"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 221616, \"word_counts\": \"{\\\"<start>\\\": 221616, \\\"can\\\": 7505, \\\"we\\\": 12689, \\\"make\\\": 1579, \\\"this\\\": 10645, \\\"quick\\\": 94, \\\"?\\\": 59668, \\\"roxanne\\\": 1, \\\"korrine\\\": 1, \\\"and\\\": 11641, \\\"andrew\\\": 16, \\\"<end>\\\": 221616, \\\"well\\\": 5853, \\\",\\\": 72571, \\\"i\\\": 67391, \\\"thought\\\": 1551, \\\"d\\\": 3414, \\\"start\\\": 401, \\\"with\\\": 5694, \\\"pronunciation\\\": 1, \\\"not\\\": 9139, \\\"the\\\": 34595, \\\"hacking\\\": 4, \\\"gagging\\\": 2, \\\"spitting\\\": 5, \\\"part\\\": 312, \\\".\\\": 177991, \\\"please\\\": 1320, \\\"you\\\": 72132, \\\"re\\\": 10098, \\\"asking\\\": 214, \\\"me\\\": 12855, \\\"out\\\": 4190, \\\"that\\\": 20073, \\\"s\\\": 30583, \\\"so\\\": 6077, \\\"cute\\\": 93, \\\"no\\\": 10607, \\\"it\\\": 27134, \\\"my\\\": 8028, \\\"fault\\\": 148, \\\"didn\\\": 3001, \\\"cameron\\\": 18, \\\"thing\\\": 1376, \\\"is\\\": 13604, \\\"m\\\": 11051, \\\"at\\\": 3706, \\\"mercy\\\": 22, \\\"why\\\": 5312, \\\"unsolved\\\": 5, \\\"mystery\\\": 22, \\\"she\\\": 5411, \\\"used\\\": 499, \\\"to\\\": 28272, \\\"be\\\": 6667, \\\"really\\\": 2226, \\\"popular\\\": 23, \\\"when\\\": 2750, \\\"gosh\\\": 49, \\\"if\\\": 5234, \\\"only\\\": 1447, \\\"could\\\": 2309, \\\"find\\\": 953, \\\"kat\\\": 21, \\\"a\\\": 25947, \\\"boyfriend\\\": 92, \\\"c\\\": 363, \\\"esc\\\": 1, \\\"ma\\\": 298, \\\"tete\\\": 1, \\\"head\\\": 321, \\\"right\\\": 4108, \\\"see\\\": 3331, \\\"ready\\\": 391, \\\"for\\\": 7930, \\\"quiz\\\": 2, \\\"don\\\": 12337, \\\"t\\\": 25494, \\\"want\\\": 4968, \\\"know\\\": 10097, \\\"how\\\": 6689, \\\"say\\\": 2875, \\\"because\\\": 1241, \\\"such\\\": 403, \\\"nice\\\": 830, \\\"one\\\": 3915, \\\"our\\\": 1244, \\\"little\\\": 1547, \\\"wench\\\": 7, \\\"date\\\": 151, \\\"plan\\\": 206, \\\"there\\\": 5871, \\\"got\\\": 4859, \\\"something\\\": 2097, \\\"on\\\": 6641, \\\"your\\\": 8426, \\\"mind\\\": 681, \\\"have\\\": 9003, \\\"word\\\": 350, \\\"as\\\": 2328, \\\"gentleman\\\": 52, \\\"do\\\": 11639, \\\"get\\\": 5181, \\\"hair\\\": 165, \\\"look\\\": 2824, \\\"like\\\": 5798, \\\"sure\\\": 2225, \\\"wanna\\\": 438, \\\"go\\\": 4063, \\\"but\\\": 6491, \\\"lesbian\\\": 7, \\\"found\\\": 485, \\\"picture\\\": 163, \\\"of\\\": 11977, \\\"jared\\\": 2, \\\"kind\\\": 890, \\\"guy\\\": 1029, \\\"likes\\\": 122, \\\"hi\\\": 737, \\\"chastity\\\": 4, \\\"fun\\\": 197, \\\"tonight\\\": 577, \\\"looked\\\": 160, \\\"back\\\": 2031, \\\"party\\\": 245, \\\"was\\\": 8308, \\\"then\\\": 2210, \\\"all\\\": 5522, \\\"had\\\": 2121, \\\"guillermo\\\": 1, \\\"says\\\": 516, \\\"any\\\": 1570, \\\"lighter\\\": 9, \\\"listen\\\": 1022, \\\"crap\\\": 67, \\\"what\\\": 23571, \\\"endless\\\": 4, \\\"blonde\\\": 17, \\\"babble\\\": 1, \\\"figured\\\": 137, \\\"good\\\": 3265, \\\"stuff\\\": 373, \\\"eventually\\\": 25, \\\"real\\\": 628, \\\"kidding\\\": 244, \\\"sometimes\\\": 289, \\\"just\\\": 6556, \\\"wow\\\": 187, \\\"okay\\\": 2382, \\\"they\\\": 6428, \\\"!\\\": 16030, \\\"did\\\": 5058, \\\"change\\\": 252, \\\"where\\\": 3944, \\\"he\\\": 11025, \\\"here\\\": 5134, \\\"who\\\": 3904, \\\"great\\\": 996, \\\"practically\\\": 36, \\\"proposed\\\": 10, \\\"oily\\\": 3, \\\"or\\\": 1726, \\\"dry\\\": 45, \\\"bianca\\\": 16, \\\"think\\\": 5090, \\\"highlights\\\": 1, \\\"dating\\\": 25, \\\"wonder\\\": 187, \\\"guys\\\": 578, \\\"supposed\\\": 419, \\\"home\\\": 819, \\\"in\\\": 10818, \\\"twenty\\\": 395, \\\"minutes\\\": 339, \\\"sophomore\\\": 4, \\\"prom\\\": 35, \\\"more\\\": 1474, \\\"exactly\\\": 465, \\\"going\\\": 3998, \\\"bogey\\\": 4, \\\"lowenbrau\\\": 1, \\\"yeah\\\": 4539, \\\"ve\\\": 4783, \\\"sears\\\": 3, \\\"catalog\\\": 3, \\\"queen\\\": 61, \\\"harry\\\": 273, \\\"neat\\\": 24, \\\"hey\\\": 1759, \\\"sweet\\\": 148, \\\"cheeks\\\": 6, \\\"joey\\\": 66, \\\"talk\\\": 1449, \\\"about\\\": 6308, \\\"been\\\": 2783, \\\"potential\\\": 10, \\\"smack\\\": 8, \\\"oh\\\": 4974, \\\"god\\\": 1306, \\\"does\\\": 1285, \\\"mean\\\": 2598, \\\"becoming\\\": 25, \\\"means\\\": 230, \\\"gigglepuss\\\": 3, \\\"playing\\\": 172, \\\"club\\\": 88, \\\"skunk\\\": 6, \\\"might\\\": 663, \\\"ruining\\\": 10, \\\"life\\\": 717, \\\"won\\\": 1105, \\\"normal\\\": 70, \\\"forget\\\": 434, \\\"night\\\": 972, \\\"even\\\": 916, \\\"shakespeare\\\": 17, \\\"maybe\\\": 1754, \\\"heard\\\": 727, \\\"him\\\": 4121, \\\"are\\\": 9047, \\\"completely\\\": 103, \\\"unbalanced\\\": 2, \\\"need\\\": 1665, \\\"act\\\": 132, \\\"hate\\\": 369, \\\"having\\\": 315, \\\"sit\\\": 314, \\\"care\\\": 587, \\\"firm\\\": 36, \\\"believer\\\": 7, \\\"never\\\": 2182, \\\"told\\\": 1356, \\\"went\\\": 577, \\\"th\\\": 75, \\\"month\\\": 91, \\\"total\\\": 44, \\\"babe\\\": 56, \\\"now\\\": 3791, \\\"different\\\": 267, \\\"said\\\": 1890, \\\"everyone\\\": 281, \\\"doing\\\": 1723, \\\"after\\\": 844, \\\"swore\\\": 22, \\\"anything\\\": 1387, \\\"tell\\\": 3140, \\\"wanted\\\": 724, \\\"let\\\": 2512, \\\"up\\\": 3945, \\\"own\\\": 407, \\\"stupid\\\": 231, \\\"enough\\\": 651, \\\"repeat\\\": 36, \\\"mistakes\\\": 16, \\\"guess\\\": 980, \\\"protecting\\\": 30, \\\"keep\\\": 816, \\\"experiences\\\": 6, \\\"beautiful\\\": 377, \\\"last\\\": 1021, \\\"set\\\": 271, \\\"damage\\\": 38, \\\"send\\\": 218, \\\"woman\\\": 404, \\\"complete\\\": 52, \\\"fruit\\\": 18, \\\"loop\\\": 7, \\\"patrick\\\": 51, \\\"upset\\\": 115, \\\"daddy\\\": 297, \\\"until\\\": 272, \\\"sister\\\": 216, \\\"starts\\\": 37, \\\"neither\\\": 99, \\\"will\\\": 2382, \\\"ll\\\": 5225, \\\"doesn\\\": 1003, \\\"must\\\": 1208, \\\"were\\\": 2797, \\\"attempting\\\": 7, \\\"otherwise\\\": 31, \\\"known\\\": 155, \\\"an\\\": 2568, \\\"orgy\\\": 1, \\\"people\\\": 1322, \\\"expect\\\": 183, \\\"starting\\\": 87, \\\"wear\\\": 115, \\\"belly\\\": 13, \\\"before\\\": 952, \\\"promise\\\": 215, \\\"boys\\\": 221, \\\"unless\\\": 110, \\\"discuss\\\": 58, \\\"has\\\": 1410, \\\"hot\\\": 205, \\\"rod\\\": 25, \\\"whatever\\\": 292, \\\"goes\\\": 213, \\\"end\\\": 221, \\\"missing\\\": 94, \\\"always\\\": 1013, \\\"pleasure\\\": 104, \\\"brucie\\\": 1, \\\"pegged\\\": 7, \\\"fan\\\": 32, \\\"couple\\\": 244, \\\"padua\\\": 1, \\\"girls\\\": 193, \\\"tall\\\": 30, \\\"decent\\\": 25, \\\"body\\\": 184, \\\"new\\\": 732, \\\"which\\\": 482, \\\"dakota\\\": 7, \\\"from\\\": 2277, \\\"north\\\": 64, \\\"actually\\\": 390, \\\"live\\\": 475, \\\"outnumbered\\\": 2, \\\"by\\\": 1242, \\\"many\\\": 566, \\\"old\\\": 920, \\\"school\\\": 363, \\\"thirty\\\": 265, \\\"two\\\": 1444, \\\"girl\\\": 731, \\\"burn\\\": 62, \\\"pine\\\": 7, \\\"perish\\\": 1, \\\"stratford\\\": 4, \\\"bred\\\": 5, \\\"their\\\": 482, \\\"mothers\\\": 7, \\\"liked\\\": 131, \\\"shit\\\": 1007, \\\"eating\\\": 57, \\\"grin\\\": 3, \\\"french\\\": 87, \\\"mom\\\": 476, \\\"canada\\\": 7, \\\"signed\\\": 26, \\\"tutor\\\": 4, \\\"chance\\\": 250, \\\"minor\\\": 17, \\\"encounter\\\": 8, \\\"shrew\\\": 1, \\\"her\\\": 3003, \\\"teach\\\": 79, \\\"makes\\\": 394, \\\"seems\\\": 247, \\\"thrives\\\": 1, \\\"danger\\\": 47, \\\"criminal\\\": 39, \\\"felons\\\": 1, \\\"honors\\\": 2, \\\"biology\\\": 3, \\\"serious\\\": 276, \\\"man\\\": 2314, \\\"whacked\\\": 10, \\\"his\\\": 2027, \\\"reputation\\\": 29, \\\"hated\\\": 57, \\\"those\\\": 997, \\\"involved\\\": 83, \\\"golden\\\": 16, \\\"opportunity\\\": 38, \\\"case\\\": 323, \\\"bent\\\": 9, \\\"number\\\": 268, \\\"hates\\\": 45, \\\"smokers\\\": 2, \\\"lung\\\": 10, \\\"cancer\\\": 37, \\\"issue\\\": 37, \\\"favorite\\\": 79, \\\"uncle\\\": 162, \\\"pretty\\\": 641, \\\"assail\\\": 1, \\\"ears\\\": 37, \\\"already\\\": 446, \\\"extremely\\\": 29, \\\"unfortunate\\\": 14, \\\"maneuver\\\": 5, \\\"hell\\\": 1155, \\\"buttholus\\\": 1, \\\"extremus\\\": 1, \\\"making\\\": 263, \\\"progress\\\": 31, \\\"humiliated\\\": 7, \\\"sacrifice\\\": 11, \\\"yourself\\\": 578, \\\"altar\\\": 4, \\\"strictly\\\": 13, \\\"non\\\": 31, \\\"prison\\\": 69, \\\"movie\\\": 163, \\\"thai\\\": 3, \\\"food\\\": 152, \\\"feminist\\\": 2, \\\"prose\\\": 2, \\\"angry\\\": 67, \\\"tomorrow\\\": 438, \\\"busy\\\": 154, \\\"talking\\\": 984, \\\"fire\\\": 201, \\\"thousand\\\": 307, \\\"suns\\\": 3, \\\"makin\\\": 28, \\\"headway\\\": 2, \\\"kissed\\\": 24, \\\"worst\\\": 71, \\\"vintage\\\": 2, \\\"over\\\": 1306, \\\"haven\\\": 659, \\\"noticed\\\": 67, \\\"ya\\\": 621, \\\"goin\\\": 218, \\\"away\\\": 748, \\\"leave\\\": 818, \\\"alone\\\": 363, \\\"legs\\\": 44, \\\"rack\\\": 5, \\\"sparky\\\": 4, \\\"money\\\": 948, \\\"take\\\": 2149, \\\"verona\\\": 9, \\\"pick\\\": 224, \\\"gonna\\\": 1602, \\\"pay\\\": 306, \\\"some\\\": 2234, \\\"gets\\\": 246, \\\"isn\\\": 1156, \\\"shell\\\": 15, \\\"fifty\\\": 239, \\\"results\\\": 10, \\\"watching\\\": 122, \\\"bitch\\\": 203, \\\"trash\\\": 21, \\\"car\\\": 601, \\\"count\\\": 119, \\\"upped\\\": 3, \\\"price\\\": 91, \\\"hundred\\\": 428, \\\"bucks\\\": 111, \\\"time\\\": 2211, \\\"dorsey\\\": 3, \\\"lost\\\": 382, \\\"nope\\\": 96, \\\"came\\\": 669, \\\"chat\\\": 21, \\\"run\\\": 411, \\\"conversation\\\": 46, \\\"purpose\\\": 43, \\\"hear\\\": 814, \\\"helpin\\\": 3, \\\"uh\\\": 1242, \\\"friend\\\": 613, \\\"better\\\": 1083, \\\"fuck\\\": 990, \\\"heavily\\\": 7, \\\"random\\\": 20, \\\"skid\\\": 5, \\\"pat\\\": 22, \\\"gone\\\": 376, \\\"incapable\\\": 7, \\\"mandella\\\": 1, \\\"eat\\\": 278, \\\"starving\\\": 10, \\\"very\\\": 1621, \\\"slow\\\": 127, \\\"realize\\\": 114, \\\"men\\\": 397, \\\"fine\\\": 900, \\\"institution\\\": 11, \\\"incredibly\\\": 18, \\\"foul\\\": 9, \\\"huge\\\": 29, \\\"raging\\\": 2, \\\"fit\\\": 66, \\\"sarah\\\": 48, \\\"lawrence\\\": 10, \\\"william\\\": 57, \\\"would\\\": 2578, \\\"state\\\": 134, \\\"high\\\": 211, \\\"proven\\\": 6, \\\"appreciate\\\": 125, \\\"efforts\\\": 8, \\\"toward\\\": 28, \\\"speedy\\\": 2, \\\"death\\\": 222, \\\"matter\\\": 596, \\\"work\\\": 1035, \\\"choice\\\": 130, \\\"favor\\\": 119, \\\"backfired\\\": 1, \\\"imagine\\\": 110, \\\"since\\\": 385, \\\"sound\\\": 219, \\\"betty\\\": 107, \\\"looking\\\": 621, \\\"wrong\\\": 922, \\\"perspective\\\": 7, \\\"seen\\\": 611, \\\"asked\\\": 375, \\\"meet\\\": 417, \\\"wo\\\": 2, \\\"doin\\\": 194, \\\"sweating\\\": 9, \\\"pig\\\": 50, \\\"way\\\": 1573, \\\"attention\\\": 64, \\\"friday\\\": 40, \\\"places\\\": 54, \\\"eleven\\\": 62, \\\"burnside\\\": 1, \\\"warrant\\\": 23, \\\"strong\\\": 78, \\\"spend\\\": 88, \\\"dollar\\\": 66, \\\"track\\\": 56, \\\"come\\\": 2885, \\\"ponies\\\": 5, \\\"flat\\\": 26, \\\"beer\\\": 98, \\\"covered\\\": 34, \\\"vomit\\\": 9, \\\"following\\\": 67, \\\"laundromat\\\": 3, \\\"saw\\\": 699, \\\"big\\\": 763, \\\"talker\\\": 3, \\\"show\\\": 466, \\\"huh\\\": 1142, \\\"excuse\\\": 399, \\\"these\\\": 1083, \\\"bikini\\\": 2, \\\"kill\\\": 747, \\\"raincoats\\\": 1, \\\"getting\\\": 724, \\\"trashed\\\": 7, \\\"lie\\\": 190, \\\"down\\\": 1499, \\\"awhile\\\": 36, \\\"sleep\\\": 325, \\\"patronizing\\\": 4, \\\"use\\\": 431, \\\"words\\\": 157, \\\"die\\\": 303, \\\"taking\\\": 305, \\\"needs\\\": 149, \\\"affection\\\": 7, \\\"above\\\": 34, \\\"wake\\\": 130, \\\"control\\\": 138, \\\"year\\\": 322, \\\"jail\\\": 80, \\\"weren\\\": 223, \\\"ask\\\": 834, \\\"should\\\": 1664, \\\"band\\\": 50, \\\"father\\\": 760, \\\"wouldn\\\": 851, \\\"approve\\\": 13, \\\"dad\\\": 608, \\\"wants\\\": 386, \\\"someone\\\": 641, \\\"feminine\\\": 5, \\\"mystique\\\": 1, \\\"poetry\\\": 18, \\\"reading\\\": 105, \\\"wholesome\\\": 4, \\\"unwelcome\\\": 2, \\\"still\\\": 1228, \\\"panties\\\": 9, \\\"minute\\\": 502, \\\"effect\\\": 28, \\\"left\\\": 598, \\\"sprung\\\": 2, \\\"dickhead\\\": 6, \\\"cruised\\\": 1, \\\"afraid\\\": 489, \\\"mon\\\": 239, \\\"bad\\\": 850, \\\"put\\\": 886, \\\"foot\\\": 52, \\\"stayin\\\": 14, \\\"climb\\\": 29, \\\"partridge\\\": 2, \\\"family\\\": 272, \\\"ridiculous\\\": 103, \\\"win\\\": 105, \\\"call\\\": 1291, \\\"chapin\\\": 4, \\\"other\\\": 816, \\\"soft\\\": 37, \\\"side\\\": 181, \\\"knew\\\": 643, \\\"acting\\\": 74, \\\"yes\\\": 4885, \\\"disappoint\\\": 21, \\\"them\\\": 1815, \\\"screwed\\\": 33, \\\"trooper\\\": 4, \\\"fallacy\\\": 1, \\\"duck\\\": 19, \\\"hearsay\\\": 1, \\\"true\\\": 416, \\\"peas\\\": 1, \\\"else\\\": 687, \\\"knows\\\": 338, \\\"sexy\\\": 22, \\\"amazingly\\\": 2, \\\"self\\\": 54, \\\"assured\\\": 5, \\\"anyone\\\": 357, \\\"ever\\\": 1130, \\\"request\\\": 31, \\\"command\\\": 49, \\\"create\\\": 20, \\\"drama\\\": 8, \\\"rumor\\\": 20, \\\"motive\\\": 15, \\\"therapy\\\": 20, \\\"answer\\\": 286, \\\"question\\\": 391, \\\"tux\\\": 1, \\\"scurvy\\\": 4, \\\"convicted\\\": 9, \\\"grandmother\\\": 28, \\\"adorable\\\": 16, \\\"wait\\\": 1013, \\\"paid\\\": 135, \\\"wasn\\\": 743, \\\"payment\\\": 11, \\\"fender\\\": 2, \\\"strat\\\": 1, \\\"bought\\\": 104, \\\"besides\\\": 113, \\\"extra\\\": 59, \\\"cash\\\": 91, \\\"asshole\\\": 122, \\\"veggie\\\": 1, \\\"burger\\\": 14, \\\"burnt\\\": 11, \\\"object\\\": 36, \\\"torture\\\": 15, \\\"freshman\\\": 4, \\\"decided\\\": 95, \\\"whose\\\": 96, \\\"diary\\\": 17, \\\"devoted\\\": 7, \\\"grooming\\\": 1, \\\"insurance\\\": 55, \\\"cover\\\": 72, \\\"pms\\\": 11, \\\"seizure\\\": 4, \\\"punishing\\\": 7, \\\"agree\\\": 85, \\\"decisions\\\": 10, \\\"parent\\\": 6, \\\"eighteen\\\": 55, \\\"bikers\\\": 2, \\\"ones\\\": 111, \\\"understand\\\": 882, \\\"allure\\\": 1, \\\"dehydrated\\\": 2, \\\"dance\\\": 107, \\\"parts\\\": 29, \\\"beat\\\": 170, \\\"rubbed\\\": 5, \\\"off\\\": 1284, \\\"fathers\\\": 5, \\\"admit\\\": 98, \\\"katarina\\\": 1, \\\"expressing\\\": 3, \\\"opinion\\\": 59, \\\"terrorist\\\": 9, \\\"action\\\": 44, \\\"compared\\\": 14, \\\"choices\\\": 21, \\\"maintain\\\": 14, \\\"kicked\\\": 29, \\\"himself\\\": 114, \\\"balls\\\": 28, \\\"tempestuous\\\": 1, \\\"am\\\": 1735, \\\"feel\\\": 854, \\\"tired\\\": 198, \\\"breathing\\\": 26, \\\"cool\\\": 202, \\\"pictures\\\": 92, \\\"macbeth\\\": 2, \\\"too\\\": 1889, \\\"situation\\\": 81, \\\"speak\\\": 247, \\\"correctly\\\": 3, \\\"help\\\": 1040, \\\"tame\\\": 3, \\\"wild\\\": 54, \\\"beast\\\": 17, \\\"telling\\\": 305, \\\"smoker\\\": 4, \\\"prefer\\\": 59, \\\"simply\\\": 56, \\\"alternative\\\": 10, \\\"cozy\\\": 13, \\\"stings\\\": 4, \\\"pissed\\\": 42, \\\"love\\\": 1196, \\\"renew\\\": 5, \\\"thy\\\": 41, \\\"force\\\": 61, \\\"missed\\\": 148, \\\"exposed\\\": 9, \\\"group\\\": 71, \\\"bratwurst\\\": 1, \\\"lunch\\\": 130, \\\"touch\\\": 153, \\\"flu\\\": 10, \\\"driving\\\": 91, \\\"abused\\\": 2, \\\"aren\\\": 513, \\\"demented\\\": 3, \\\"microwave\\\": 8, \\\"synonym\\\": 1, \\\"throbbing\\\": 3, \\\"jesus\\\": 621, \\\"grab\\\": 49, \\\"sandwich\\\": 14, \\\"tumescent\\\": 1, \\\"rather\\\": 166, \\\"ravished\\\": 1, \\\"pirate\\\": 26, \\\"kiss\\\": 112, \\\"watch\\\": 350, \\\"honey\\\": 404, \\\"happened\\\": 991, \\\"daughters\\\": 10, \\\"absolutely\\\": 159, \\\"heat\\\": 52, \\\"water\\\": 215, \\\"putrid\\\": 1, \\\"barrels\\\": 4, \\\"listening\\\": 104, \\\"chicken\\\": 51, \\\"ass\\\": 234, \\\"ah\\\": 373, \\\"devil\\\": 59, \\\"child\\\": 160, \\\"land\\\": 88, \\\"three\\\": 789, \\\"weeks\\\": 164, \\\"ago\\\": 391, \\\"alonso\\\": 2, \\\"asia\\\": 9, \\\"sailing\\\": 19, \\\"west\\\": 79, \\\"eminence\\\": 5, \\\"voyage\\\": 12, \\\"unfortunately\\\": 29, \\\"colon\\\": 9, \\\"precisely\\\": 23, \\\"senor\\\": 12, \\\"experienced\\\": 7, \\\"captain\\\": 401, \\\"settle\\\": 59, \\\"others\\\": 110, \\\"trade\\\": 37, \\\"excellency\\\": 24, \\\"according\\\": 59, \\\"marco\\\": 10, \\\"polo\\\": 5, \\\"interests\\\": 16, \\\"gold\\\": 74, \\\"intended\\\": 20, \\\"proximity\\\": 3, \\\"considered\\\": 24, \\\"heretical\\\": 1, \\\"reason\\\": 272, \\\"interested\\\": 149, \\\"judgment\\\": 7, \\\"ours\\\": 33, \\\"mercenary\\\": 1, \\\"try\\\": 590, \\\"easy\\\": 382, \\\"rid\\\": 62, \\\"tragedy\\\": 13, \\\"waste\\\": 51, \\\"years\\\": 706, \\\"given\\\": 106, \\\"much\\\": 1477, \\\"argue\\\": 23, \\\"perhaps\\\": 238, \\\"meant\\\": 135, \\\"swear\\\": 168, \\\"beatrix\\\": 1, \\\"usually\\\": 104, \\\"took\\\": 422, \\\"everything\\\": 786, \\\"stay\\\": 663, \\\"us\\\": 1861, \\\"soon\\\": 294, \\\"appointing\\\": 1, \\\"governors\\\": 1, \\\"forgive\\\": 118, \\\"bobadilla\\\": 3, \\\"positions\\\": 4, \\\"may\\\": 640, \\\"whom\\\": 49, \\\"de\\\": 106, \\\"letters\\\": 48, \\\"appointment\\\": 35, \\\"viceroy\\\": 2, \\\"indies\\\": 3, \\\"far\\\": 310, \\\"seaman\\\": 1, \\\"mainland\\\": 8, \\\"holy\\\": 132, \\\"saints\\\": 9, \\\"heaven\\\": 67, \\\"explore\\\": 6, \\\"feeling\\\": 239, \\\"fernando\\\": 4, \\\"asks\\\": 20, \\\"visit\\\": 66, \\\"remember\\\": 877, \\\"remind\\\": 57, \\\"bargaining\\\": 1, \\\"ambitious\\\": 12, \\\"sin\\\": 27, \\\"nakedness\\\": 2, \\\"defend\\\": 20, \\\"admirably\\\": 1, \\\"lack\\\": 21, \\\"notaries\\\": 1, \\\"judge\\\": 69, \\\"dear\\\": 281, \\\"seem\\\": 265, \\\"special\\\": 168, \\\"talent\\\": 30, \\\"friends\\\": 357, \\\"guards\\\": 27, \\\"nothing\\\": 1372, \\\"roofs\\\": 1, \\\"towers\\\": 6, \\\"palaces\\\": 2, \\\"cuba\\\": 17, \\\"tribe\\\": 9, \\\"island\\\": 81, \\\"first\\\": 1051, \\\"chief\\\": 148, \\\"thank\\\": 1058, \\\"thousands\\\": 26, \\\"bring\\\": 330, \\\"also\\\": 191, \\\"medicine\\\": 23, \\\"peace\\\": 62, \\\"understands\\\": 15, \\\"utapan\\\": 2, \\\"diego\\\": 38, \\\"bright\\\": 50, \\\"boy\\\": 690, \\\"week\\\": 286, \\\"manage\\\": 30, \\\"wish\\\": 343, \\\"sail\\\": 17, \\\"certain\\\": 102, \\\"ocean\\\": 26, \\\"ignorance\\\": 7, \\\"believe\\\": 1186, \\\"than\\\": 745, \\\"calculations\\\": 4, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 28, \\\"marchena\\\": 2, \\\"passion\\\": 16, \\\"cannot\\\": 155, \\\"carried\\\": 25, \\\"being\\\": 519, \\\"contradicted\\\": 2, \\\"mustn\\\": 42, \\\"give\\\": 1308, \\\"despair\\\": 4, \\\"waited\\\": 45, \\\"seven\\\": 218, \\\"intends\\\": 5, \\\"lies\\\": 30, \\\"nomine\\\": 2, \\\"patris\\\": 1, \\\"et\\\": 9, \\\"filius\\\": 1, \\\"spiritus\\\": 1, \\\"sancti\\\": 1, \\\"son\\\": 513, \\\"betrayed\\\": 17, \\\"saying\\\": 548, \\\"lied\\\": 75, \\\"journey\\\": 18, \\\"longer\\\": 99, \\\"long\\\": 1068, \\\"follow\\\": 166, \\\"certitudes\\\": 1, \\\"believed\\\": 39, \\\"suppose\\\": 388, \\\"both\\\": 296, \\\"disagree\\\": 11, \\\"worlds\\\": 15, \\\"uncrossable\\\": 1, \\\"granada\\\": 2, \\\"today\\\": 447, \\\"ignore\\\": 18, \\\"verdict\\\": 5, \\\"council\\\": 20, \\\"freely\\\": 9, \\\"inclination\\\": 1, \\\"thoughts\\\": 42, \\\"without\\\": 324, \\\"brothers\\\": 71, \\\"nor\\\": 31, \\\"return\\\": 67, \\\"indian\\\": 35, \\\"vice\\\": 31, \\\"cousins\\\": 6, \\\"wash\\\": 50, \\\"war\\\": 207, \\\"raise\\\": 58, \\\"wheel\\\": 26, \\\"moxica\\\": 1, \\\"brutality\\\": 1, \\\"created\\\": 26, \\\"chaos\\\": 12, \\\"savagery\\\": 1, \\\"monkeys\\\": 6, \\\"held\\\": 44, \\\"detention\\\": 2, \\\"deprived\\\": 1, \\\"due\\\": 63, \\\"mendez\\\": 2, \\\"sir\\\": 1810, \\\"surely\\\": 59, \\\"quadrant\\\": 5, \\\"read\\\": 422, \\\"drawing\\\": 13, \\\"isthmus\\\": 1, \\\"cheated\\\": 15, \\\"past\\\": 124, \\\"six\\\": 333, \\\"days\\\": 318, \\\"mad\\\": 146, \\\"hopes\\\": 8, \\\"alive\\\": 183, \\\"verge\\\": 7, \\\"mutiny\\\": 3, \\\"half\\\": 332, \\\"maria\\\": 13, \\\"listened\\\": 16, \\\"bloody\\\": 49, \\\"pinzon\\\": 2, \\\"treasurer\\\": 4, \\\"sanchez\\\": 14, \\\"into\\\": 802, \\\"monk\\\": 5, \\\"every\\\": 536, \\\"ship\\\": 180, \\\"returns\\\": 11, \\\"cargo\\\": 5, \\\"sick\\\": 268, \\\"dying\\\": 79, \\\"worse\\\": 136, \\\"ordered\\\": 49, \\\"suggest\\\": 42, \\\"replaced\\\": 8, \\\"tolerate\\\": 4, \\\"impertinence\\\": 1, \\\"attorney\\\": 57, \\\"emil\\\": 10, \\\"lawyer\\\": 105, \\\"coming\\\": 598, \\\"brought\\\": 203, \\\"cigarettes\\\": 46, \\\"delusions\\\": 6, \\\"paranoia\\\": 11, \\\"severity\\\": 1, \\\"oleg\\\": 2, \\\"disappeared\\\": 33, \\\"everywhere\\\": 50, \\\"worry\\\": 400, \\\"rights\\\": 24, \\\"book\\\": 232, \\\"focused\\\": 2, \\\"cut\\\": 328, \\\"percent\\\": 55, \\\"another\\\": 613, \\\"background\\\": 13, \\\"degraded\\\": 1, \\\"killed\\\": 495, \\\"esteem\\\": 3, \\\"mother\\\": 708, \\\"blind\\\": 55, \\\"giving\\\": 136, \\\"birth\\\": 29, \\\"czech\\\": 11, \\\"republic\\\": 4, \\\"doctor\\\": 456, \\\"gave\\\": 323, \\\"blamed\\\": 4, \\\"blindness\\\": 1, \\\"small\\\": 146, \\\"famous\\\": 53, \\\"shared\\\": 8, \\\"alright\\\": 491, \\\"justifiable\\\": 1, \\\"homicide\\\": 25, \\\"become\\\": 81, \\\"custody\\\": 11, \\\"police\\\": 274, \\\"department\\\": 80, \\\"cooperate\\\": 14, \\\"da\\\": 47, \\\"married\\\": 327, \\\"divorced\\\": 36, \\\"place\\\": 708, \\\"quarters\\\": 19, \\\"practicing\\\": 14, \\\"putting\\\": 84, \\\"fires\\\": 11, \\\"station\\\": 66, \\\"empty\\\": 50, \\\"prostitute\\\": 7, \\\"turn\\\": 274, \\\"tricks\\\": 33, \\\"whore\\\": 28, \\\"sorry\\\": 1988, \\\"eddie\\\": 161, \\\"ludwig\\\": 2, \\\"gay\\\": 49, \\\"jealous\\\": 53, \\\"immigration\\\": 6, \\\"stall\\\": 5, \\\"process\\\": 29, \\\"happens\\\": 167, \\\"glad\\\": 258, \\\"packed\\\": 24, \\\"coffee\\\": 178, \\\"kitchen\\\": 41, \\\"problems\\\": 91, \\\"drag\\\": 30, \\\"partner\\\": 86, \\\"beginning\\\": 66, \\\"tamina\\\": 2, \\\"mine\\\": 271, \\\"shower\\\": 52, \\\"whether\\\": 60, \\\"arrest\\\": 70, \\\"illegally\\\": 3, \\\"cop\\\": 139, \\\"town\\\": 219, \\\"slovakia\\\": 1, \\\"decision\\\": 55, \\\"deputy\\\": 29, \\\"marshall\\\": 6, \\\"jordy\\\": 1, \\\"briefs\\\": 5, \\\"briefed\\\": 3, \\\"cause\\\": 308, \\\"origin\\\": 6, \\\"reporter\\\": 29, \\\"ladder\\\": 8, \\\"rock\\\": 75, \\\"training\\\": 47, \\\"stopped\\\": 107, \\\"cleaned\\\": 21, \\\"public\\\": 70, \\\"idea\\\": 528, \\\"tried\\\": 305, \\\"forgot\\\": 117, \\\"handcuffed\\\": 3, \\\"civilian\\\": 7, \\\"tree\\\": 48, \\\"career\\\": 36, \\\"probably\\\": 445, \\\"fight\\\": 200, \\\"korfin\\\": 2, \\\"videotape\\\": 2, \\\"deposition\\\": 11, \\\"finished\\\": 127, \\\"swing\\\": 21, \\\"apartment\\\": 118, \\\"gotta\\\": 743, \\\"vodka\\\": 17, \\\"tonic\\\": 5, \\\"freaky\\\": 4, \\\"propose\\\": 16, \\\"takin\\\": 26, \\\"bath\\\": 26, \\\"pd\\\": 4, \\\"checked\\\": 68, \\\"street\\\": 141, \\\"hit\\\": 311, \\\"gun\\\": 273, \\\"motherfucker\\\": 47, \\\"filming\\\": 3, \\\"whole\\\": 367, \\\"few\\\": 339, \\\"nothin\\\": 140, \\\"contact\\\": 61, \\\"yet\\\": 468, \\\"czechoslovakia\\\": 2, \\\"working\\\": 376, \\\"sudden\\\": 33, \\\"cousin\\\": 57, \\\"describe\\\": 35, \\\"short\\\": 95, \\\"haired\\\": 6, \\\"scary\\\": 30, \\\"eyes\\\": 180, \\\"second\\\": 279, \\\"videocamera\\\": 1, \\\"quickly\\\": 50, \\\"crime\\\": 62, \\\"scene\\\": 48, \\\"news\\\": 220, \\\"nah\\\": 94, \\\"musta\\\": 34, \\\"tv\\\": 94, \\\"report\\\": 155, \\\"e\\\": 87, \\\"steppin\\\": 3, \\\"super\\\": 32, \\\"hmmmm\\\": 11, \\\"either\\\": 222, \\\"prettiest\\\": 4, \\\"ritual\\\": 7, \\\"trying\\\": 634, \\\"eastern\\\": 7, \\\"europe\\\": 26, \\\"romania\\\": 1, \\\"hungary\\\": 1, \\\"parents\\\": 162, \\\"poland\\\": 2, \\\"polish\\\": 15, \\\"folks\\\": 81, \\\"escort\\\": 15, \\\"service\\\": 89, \\\"ideas\\\": 58, \\\"ride\\\": 151, \\\"along\\\": 196, \\\"flip\\\": 17, \\\"coin\\\": 8, \\\"heads\\\": 39, \\\"leon\\\": 55, \\\"rd\\\": 11, \\\"madison\\\": 20, \\\"salon\\\": 6, \\\"thirsty\\\": 19, \\\"duty\\\": 48, \\\"inside\\\": 234, \\\"course\\\": 983, \\\"building\\\": 91, \\\"hiding\\\": 64, \\\"fucked\\\": 130, \\\"story\\\": 339, \\\"leads\\\": 43, \\\"girlfriend\\\": 94, \\\"point\\\": 395, \\\"intimidate\\\": 5, \\\"savior\\\": 3, \\\"kid\\\": 441, \\\"professional\\\": 34, \\\"tellin\\\": 49, \\\"shoulda\\\": 40, \\\"nobody\\\": 407, \\\"fool\\\": 114, \\\"decide\\\": 57, \\\"nicky\\\": 43, \\\"accomplishment\\\": 3, \\\"tabloids\\\": 4, \\\"enactments\\\": 1, \\\"able\\\": 146, \\\"detective\\\": 95, \\\"murder\\\": 95, \\\"victims\\\": 23, \\\"bodies\\\": 40, \\\"drug\\\": 52, \\\"related\\\": 17, \\\"information\\\": 118, \\\"hurt\\\": 346, \\\"seriously\\\": 85, \\\"suspect\\\": 65, \\\"um\\\": 193, \\\"problem\\\": 462, \\\"snap\\\": 18, \\\"embarrass\\\": 9, \\\"front\\\": 141, \\\"stop\\\": 868, \\\"patronize\\\": 4, \\\"camera\\\": 49, \\\"holding\\\": 83, \\\"evidence\\\": 66, \\\"merciless\\\": 3, \\\"taught\\\": 56, \\\"ruthless\\\": 4, \\\"blood\\\": 199, \\\"shirt\\\": 42, \\\"damn\\\": 444, \\\"phone\\\": 306, \\\"g\\\": 61, \\\"anchor\\\": 8, \\\"ahead\\\": 228, \\\"nay\\\": 17, \\\"til\\\": 39, \\\"later\\\": 255, \\\"luck\\\": 194, \\\"waitin\\\": 18, \\\"sooner\\\": 58, \\\"everybody\\\": 338, \\\"chopped\\\": 13, \\\"moody\\\": 3, \\\"kids\\\": 288, \\\"unique\\\": 10, \\\"antigua\\\": 5, \\\"hope\\\": 449, \\\"prick\\\": 27, \\\"knees\\\": 18, \\\"again\\\": 855, \\\"factory\\\": 9, \\\"butcher\\\": 10, \\\"sausage\\\": 5, \\\"bones\\\": 48, \\\"broadway\\\": 11, \\\"threatened\\\": 20, \\\"best\\\": 439, \\\"condition\\\": 49, \\\"exclusivity\\\": 1, \\\"four\\\": 465, \\\"o\\\": 363, \\\"clock\\\": 120, \\\"gives\\\": 83, \\\"film\\\": 76, \\\"fireman\\\": 10, \\\"lessons\\\": 16, \\\"pull\\\": 164, \\\"trigger\\\": 15, \\\"business\\\": 447, \\\"outcall\\\": 1, \\\"confidential\\\": 13, \\\"person\\\": 201, \\\"runs\\\": 52, \\\"sex\\\": 154, \\\"address\\\": 78, \\\"next\\\": 415, \\\"documents\\\": 10, \\\"holiday\\\": 20, \\\"carrying\\\": 52, \\\"five\\\": 632, \\\"dollars\\\": 244, \\\"travelling\\\": 5, \\\"together\\\": 309, \\\"join\\\": 83, \\\"forward\\\": 52, \\\"prague\\\": 7, \\\"planning\\\": 53, \\\"killer\\\": 100, \\\"million\\\": 191, \\\"ted\\\": 130, \\\"bundy\\\": 13, \\\"serial\\\": 25, \\\"same\\\": 506, \\\"around\\\": 822, \\\"times\\\": 258, \\\"square\\\": 40, \\\"movies\\\": 79, \\\"russian\\\": 45, \\\"videocameras\\\": 1, \\\"color\\\": 57, \\\"viewfinder\\\": 1, \\\"image\\\": 17, \\\"stabilization\\\": 1, \\\"bags\\\": 29, \\\"carry\\\": 75, \\\"bag\\\": 89, \\\"fucking\\\": 615, \\\"english\\\": 124, \\\"erase\\\": 5, \\\"bathroom\\\": 80, \\\"light\\\": 186, \\\"shut\\\": 402, \\\"video\\\": 42, \\\"milos\\\": 1, \\\"shot\\\": 286, \\\"insane\\\": 80, \\\"crazy\\\": 446, \\\"success\\\": 19, \\\"project\\\": 32, \\\"handed\\\": 17, \\\"director\\\": 39, \\\"credit\\\": 62, \\\"hand\\\": 241, \\\"traitor\\\": 8, \\\"spent\\\": 78, \\\"ha\\\": 151, \\\"job\\\": 507, \\\"plumber\\\": 4, \\\"learn\\\": 151, \\\"started\\\": 196, \\\"robert\\\": 84, \\\"anybody\\\": 301, \\\"viewer\\\": 4, \\\"discretion\\\": 6, \\\"advised\\\": 7, \\\"thinks\\\": 156, \\\"outta\\\": 120, \\\"ashamed\\\": 31, \\\"somebody\\\": 421, \\\"morning\\\": 526, \\\"questions\\\": 145, \\\"york\\\": 140, \\\"cheap\\\": 49, \\\"hotel\\\": 135, \\\"crack\\\": 27, \\\"looks\\\": 466, \\\"while\\\": 309, \\\"burning\\\": 28, \\\"collar\\\": 15, \\\"spare\\\": 50, \\\"bout\\\": 142, \\\"under\\\": 281, \\\"happy\\\": 313, \\\"firemen\\\": 7, \\\"guns\\\": 60, \\\"dog\\\": 192, \\\"forehead\\\": 6, \\\"max\\\": 156, \\\"religious\\\": 11, \\\"accelerant\\\": 1, \\\"celebrity\\\": 11, \\\"crowd\\\": 26, \\\"suspicious\\\": 20, \\\"naw\\\": 78, \\\"flemming\\\": 2, \\\"bobby\\\": 100, \\\"mouth\\\": 129, \\\"clean\\\": 126, \\\"smoke\\\": 84, \\\"permeate\\\": 1, \\\"nostrils\\\": 3, \\\"em\\\": 436, \\\"face\\\": 249, \\\"livin\\\": 13, \\\"hurts\\\": 34, \\\"aw\\\": 106, \\\"room\\\": 489, \\\"registered\\\": 16, \\\"francis\\\": 24, \\\"capra\\\": 3, \\\"tommy\\\": 101, \\\"shoot\\\": 233, \\\"cold\\\": 193, \\\"shoes\\\": 49, \\\"psychiatrist\\\": 24, \\\"insist\\\": 36, \\\"responsibility\\\": 29, \\\"finger\\\": 34, \\\"pulled\\\": 67, \\\"savvy\\\": 2, \\\"victim\\\": 34, \\\"permanently\\\": 7, \\\"disrupted\\\": 2, \\\"selling\\\": 34, \\\"paintings\\\": 6, \\\"works\\\": 158, \\\"negotiations\\\": 7, \\\"correct\\\": 79, \\\"sam\\\": 228, \\\"law\\\": 122, \\\"prevent\\\": 14, \\\"criminals\\\": 16, \\\"space\\\": 77, \\\"stattion\\\": 1, \\\"lounge\\\": 6, \\\"continued\\\": 33, \\\"frank\\\": 290, \\\"sec\\\": 18, \\\"dave\\\": 95, \\\"important\\\": 252, \\\"salary\\\": 18, \\\"cheques\\\": 1, \\\"naturally\\\": 56, \\\"interesting\\\": 138, \\\"mention\\\": 93, \\\"possible\\\": 162, \\\"ought\\\": 135, \\\"fuss\\\": 12, \\\"specialized\\\": 3, \\\"though\\\": 212, \\\"rumour\\\": 4, \\\"fact\\\": 193, \\\"unlikely\\\": 9, \\\"hal\\\": 32, \\\"conceivable\\\": 4, \\\"strange\\\": 157, \\\"fantastic\\\": 43, \\\"almost\\\": 266, \\\"inconceivable\\\": 3, \\\"logically\\\": 4, \\\"impossible\\\": 105, \\\"computers\\\": 18, \\\"likely\\\": 33, \\\"tolerances\\\": 1, \\\"reasonably\\\": 5, \\\"awake\\\": 54, \\\"wide\\\": 20, \\\"reported\\\": 15, \\\"ao\\\": 2, \\\"unit\\\": 27, \\\"units\\\": 21, \\\"spares\\\": 1, \\\"particular\\\": 47, \\\"strength\\\": 30, \\\"interrupt\\\": 17, \\\"festivities\\\": 1, \\\"operational\\\": 7, \\\"questioning\\\": 9, \\\"bothering\\\": 35, \\\"sincere\\\": 9, \\\"pleased\\\": 41, \\\"misunderstanding\\\": 8, \\\"confidence\\\": 29, \\\"fully\\\": 20, \\\"restored\\\": 8, \\\"antenna\\\": 5, \\\"repairing\\\": 1, \\\"dangerous\\\": 106, \\\"operation\\\": 35, \\\"determined\\\": 16, \\\"revive\\\": 3, \\\"crew\\\": 52, \\\"myself\\\": 307, \\\"lot\\\": 711, \\\"switch\\\": 40, \\\"manual\\\": 10, \\\"hibernation\\\": 3, \\\"tone\\\": 22, \\\"voice\\\": 92, \\\"accordance\\\": 2, \\\"prepared\\\": 35, \\\"anyway\\\": 315, \\\"coninued\\\": 1, \\\"darling\\\": 172, \\\"sweetheart\\\": 96, \\\"mommy\\\": 82, \\\"dresser\\\": 6, \\\"mrs\\\": 535, \\\"brown\\\": 69, \\\"lovely\\\": 82, \\\"birthday\\\": 86, \\\"bye\\\": 112, \\\"bound\\\": 21, \\\"happen\\\": 319, \\\"berkeley\\\": 11, \\\"contamination\\\": 4, \\\"trip\\\": 120, \\\"cost\\\": 88, \\\"charming\\\": 49, \\\"daughter\\\": 168, \\\"growing\\\": 31, \\\"fast\\\": 159, \\\"delightful\\\": 10, \\\"age\\\": 75, \\\"gregor\\\": 6, \\\"clavius\\\": 2, \\\"air\\\": 129, \\\"seeing\\\": 132, \\\"mr\\\": 2082, \\\"miller\\\": 42, \\\"understanding\\\": 20, \\\"pleaant\\\": 1, \\\"flight\\\": 64, \\\"pleasant\\\": 27, \\\"shall\\\": 212, \\\"through\\\": 523, \\\"documentation\\\": 2, \\\"section\\\": 28, \\\"quite\\\": 340, \\\"afaid\\\": 1, \\\"fortunately\\\": 9, \\\"dr\\\": 444, \\\"floyd\\\": 7, \\\"risk\\\": 39, \\\"pressing\\\": 9, \\\"certainly\\\": 191, \\\"epidemic\\\": 2, \\\"easily\\\": 28, \\\"spread\\\": 22, \\\"base\\\": 27, \\\"sub\\\": 21, \\\"surface\\\": 17, \\\"structure\\\": 15, \\\"shows\\\": 36, \\\"deliberately\\\": 17, \\\"buried\\\": 35, \\\"deformation\\\": 1, \\\"between\\\": 168, \\\"fill\\\": 44, \\\"clue\\\": 21, \\\"colour\\\": 6, \\\"glance\\\": 3, \\\"black\\\": 226, \\\"sun\\\": 78, \\\"marvellous\\\": 3, \\\"weightless\\\": 3, \\\"rest\\\": 185, \\\"arrive\\\": 7, \\\"scheduled\\\": 10, \\\"dock\\\": 7, \\\"hours\\\": 204, \\\"incidentally\\\": 10, \\\"confined\\\": 9, \\\"thanks\\\": 837, \\\"statements\\\": 6, \\\"mission\\\": 70, \\\"profile\\\": 18, \\\"calls\\\": 104, \\\"discovery\\\": 6, \\\"saturn\\\": 5, \\\"transit\\\": 5, \\\"approximately\\\": 10, \\\"pod\\\": 4, \\\"arms\\\": 32, \\\"secure\\\": 13, \\\"component\\\": 2, \\\"replace\\\": 19, \\\"v\\\": 64, \\\"roger\\\": 54, \\\"bay\\\": 30, \\\"decompressed\\\": 1, \\\"doors\\\": 35, \\\"assure\\\": 27, \\\"causing\\\": 14, \\\"name\\\": 1108, \\\"chargin\\\": 2, \\\"battery\\\": 12, \\\"memory\\\": 74, \\\"pals\\\": 14, \\\"stole\\\": 81, \\\"truck\\\": 95, \\\"tonto\\\": 1, \\\"drive\\\": 236, \\\"ain\\\": 833, \\\"done\\\": 680, \\\"whaddya\\\": 19, \\\"buy\\\": 241, \\\"dummy\\\": 11, \\\"throat\\\": 26, \\\"candy\\\": 29, \\\"baby\\\": 486, \\\"schoolteacher\\\": 2, \\\"stylists\\\": 1, \\\"hurry\\\": 144, \\\"waiting\\\": 244, \\\"quit\\\": 140, \\\"bein\\\": 27, \\\"priest\\\": 28, \\\"somethin\\\": 90, \\\"hello\\\": 845, \\\"dinner\\\": 213, \\\"san\\\": 64, \\\"francisco\\\": 29, \\\"drop\\\": 139, \\\"goddamn\\\": 210, \\\"visitors\\\": 11, \\\"billy\\\": 116, \\\"ganz\\\": 17, \\\"lying\\\": 149, \\\"cates\\\": 6, \\\"private\\\": 123, \\\"write\\\": 186, \\\"deliver\\\": 32, \\\"deal\\\": 331, \\\"protect\\\": 70, \\\"bullshit\\\": 255, \\\"suits\\\": 23, \\\"jive\\\": 3, \\\"bracelets\\\": 1, \\\"reggie\\\": 22, \\\"partnership\\\": 7, \\\"partners\\\": 27, \\\"move\\\": 278, \\\"luther\\\": 23, \\\"gang\\\": 28, \\\"talkin\\\": 106, \\\"jack\\\": 454, \\\"file\\\": 64, \\\"shithead\\\": 15, \\\"complainin\\\": 1, \\\"least\\\": 286, \\\"pal\\\": 87, \\\"nuts\\\": 78, \\\"reliable\\\": 7, \\\"type\\\": 72, \\\"playin\\\": 20, \\\"undo\\\": 4, \\\"cuff\\\": 6, \\\"goddam\\\": 34, \\\"pointin\\\": 2, \\\"ice\\\": 103, \\\"close\\\": 278, \\\"bleeds\\\": 5, \\\"speakin\\\": 2, \\\"moans\\\": 3, \\\"stomach\\\": 36, \\\"startin\\\": 5, \\\"growl\\\": 1, \\\"moving\\\": 128, \\\"till\\\": 145, \\\"hungry\\\": 128, \\\"onoe\\\": 1, \\\"convict\\\": 11, \\\"details\\\": 40, \\\"kick\\\": 43, \\\"handle\\\": 122, \\\"bars\\\": 9, \\\"white\\\": 232, \\\"bet\\\": 302, \\\"joint\\\": 27, \\\"talks\\\": 25, \\\"women\\\": 205, \\\"lose\\\": 171, \\\"busted\\\": 58, \\\"enjoy\\\": 73, \\\"necessary\\\": 42, \\\"buddy\\\": 216, \\\"made\\\": 720, \\\"sucks\\\": 29, \\\"maniac\\\": 6, \\\"hold\\\": 372, \\\"laugh\\\": 64, \\\"impressed\\\": 40, \\\"saved\\\": 99, \\\"bunch\\\": 73, \\\"dealer\\\": 15, \\\"middle\\\": 92, \\\"split\\\": 53, \\\"smart\\\": 134, \\\"leaving\\\": 214, \\\"primo\\\": 2, \\\"bondsman\\\": 5, \\\"christ\\\": 360, \\\"dust\\\": 22, \\\"darker\\\": 4, \\\"foreign\\\": 14, \\\"tryin\\\": 52, \\\"save\\\": 154, \\\"size\\\": 49, \\\"quest\\\": 13, \\\"tiring\\\": 2, \\\"piece\\\": 146, \\\"agb\\\": 1, \\\"embarrassed\\\": 21, \\\"class\\\": 111, \\\"style\\\": 36, \\\"staying\\\": 120, \\\"polite\\\": 18, \\\"taxi\\\": 26, \\\"meeting\\\": 151, \\\"callin\\\": 15, \\\"explain\\\": 164, \\\"notice\\\": 85, \\\"funny\\\": 359, \\\"bus\\\": 73, \\\"impounded\\\": 1, \\\"late\\\": 384, \\\"closing\\\": 35, \\\"theory\\\": 62, \\\"turns\\\": 46, \\\"play\\\": 412, \\\"maker\\\": 12, \\\"bustin\\\": 4, \\\"chops\\\": 5, \\\"awesomely\\\": 1, \\\"weird\\\": 128, \\\"bastard\\\": 125, \\\"anthing\\\": 1, \\\"botherin\\\": 4, \\\"losin\\\": 4, \\\"bothers\\\": 17, \\\"cops\\\": 136, \\\"team\\\": 85, \\\"player\\\": 45, \\\"worked\\\": 175, \\\"pieces\\\": 28, \\\"bell\\\": 25, \\\"yards\\\": 22, \\\"screw\\\": 48, \\\"bullet\\\": 41, \\\"brains\\\": 31, \\\"guts\\\": 24, \\\"steals\\\": 2, \\\"procedure\\\": 18, \\\"bit\\\": 243, \\\"yours\\\": 258, \\\"bear\\\": 46, \\\"jobs\\\": 30, \\\"discussion\\\": 17, \\\"checks\\\": 19, \\\"awful\\\": 101, \\\"day\\\": 752, \\\"red\\\": 144, \\\"tape\\\": 93, \\\"fairy\\\": 20, \\\"godmother\\\": 3, \\\"rosalie\\\": 3, \\\"met\\\": 292, \\\"loaded\\\": 32, \\\"magnum\\\": 6, \\\"most\\\": 369, \\\"powerful\\\": 39, \\\"handgun\\\": 2, \\\"hopeless\\\": 16, \\\"wet\\\": 44, \\\"bar\\\": 77, \\\"called\\\": 563, \\\"dumb\\\": 65, \\\"irrigated\\\": 1, \\\"j\\\": 116, \\\"b\\\": 131, \\\"message\\\": 114, \\\"positive\\\": 50, \\\"psychotherapy\\\": 3, \\\"sympathetic\\\": 7, \\\"interest\\\": 70, \\\"dyin\\\": 9, \\\"fairly\\\": 14, \\\"crummy\\\": 5, \\\"attitude\\\": 38, \\\"difference\\\": 132, \\\"hands\\\": 158, \\\"wallet\\\": 30, \\\"favorites\\\": 6, \\\"macho\\\": 5, \\\"personal\\\": 105, \\\"burned\\\": 42, \\\"comes\\\": 204, \\\"sacred\\\": 16, \\\"lady\\\": 232, \\\"elaine\\\": 75, \\\"surprised\\\": 99, \\\"hiya\\\": 29, \\\"thrown\\\": 22, \\\"hard\\\": 412, \\\"pardon\\\": 139, \\\"sign\\\": 151, \\\"lesbians\\\": 1, \\\"reexamine\\\": 1, \\\"bleeding\\\": 26, \\\"shrink\\\": 23, \\\"bartender\\\": 8, \\\"headquarters\\\": 15, \\\"usual\\\": 54, \\\"promised\\\": 97, \\\"workin\\\": 28, \\\"stallin\\\": 1, \\\"complain\\\": 15, \\\"surprise\\\": 114, \\\"locked\\\": 66, \\\"instead\\\": 64, \\\"worryin\\\": 6, \\\"break\\\": 248, \\\"monday\\\": 34, \\\"honest\\\": 123, \\\"chickenshit\\\": 4, \\\"punk\\\": 25, \\\"trust\\\": 275, \\\"outside\\\": 164, \\\"ammo\\\": 13, \\\"numbers\\\": 45, \\\"mess\\\": 63, \\\"bills\\\": 26, \\\"appipulai\\\": 1, \\\"leeloo\\\": 7, \\\"minai\\\": 2, \\\"corn\\\": 8, \\\"lius\\\": 1, \\\"laughing\\\": 38, \\\"stones\\\": 18, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"envolet\\\": 1, \\\"ikset\\\": 1, \\\"kiba\\\": 1, \\\"imanetaba\\\": 1, \\\"oum\\\": 1, \\\"dalat\\\": 1, \\\"vano\\\": 1, \\\"mechteba\\\": 1, \\\"soun\\\": 1, \\\"domo\\\": 1, \\\"kala\\\": 1, \\\"chon\\\": 1, \\\"akta\\\": 2, \\\"dedero\\\": 1, \\\"ansila\\\": 1, \\\"mektet\\\": 1, \\\"zorg\\\": 5, \\\"jean\\\": 64, \\\"baptiste\\\": 1, \\\"emmanuel\\\": 1, \\\"art\\\": 83, \\\"earth\\\": 101, \\\"personally\\\": 55, \\\"drink\\\": 357, \\\"things\\\": 833, \\\"creating\\\": 10, \\\"destruction\\\": 9, \\\"destroying\\\": 5, \\\"glass\\\": 59, \\\"killing\\\": 98, \\\"monster\\\": 53, \\\"bride\\\": 24, \\\"fare\\\": 10, \\\"moment\\\": 157, \\\"exception\\\": 11, \\\"check\\\": 283, \\\"permission\\\": 34, \\\"resort\\\": 6, \\\"methods\\\": 7, \\\"priests\\\": 6, \\\"vacation\\\": 52, \\\"world\\\": 367, \\\"trouble\\\": 274, \\\"open\\\": 305, \\\"importance\\\": 9, \\\"president\\\": 205, \\\"forty\\\": 134, \\\"eight\\\": 239, \\\"swallow\\\": 11, \\\"miracle\\\": 37, \\\"supreme\\\": 8, \\\"limp\\\": 7, \\\"plane\\\": 120, \\\"dallas\\\": 19, \\\"safe\\\": 187, \\\"admitted\\\": 8, \\\"major\\\": 178, \\\"cat\\\": 88, \\\"pining\\\": 3, \\\"timing\\\": 28, \\\"forgetting\\\": 23, \\\"sat\\\": 36, \\\"cab\\\": 48, \\\"points\\\": 22, \\\"license\\\": 45, \\\"bud\\\": 71, \\\"akina\\\": 1, \\\"delutan\\\": 1, \\\"nou\\\": 1, \\\"shan\\\": 6, \\\"daya\\\": 1, \\\"deo\\\": 1, \\\"dono\\\": 1, \\\"dato\\\": 1, \\\"dalutan\\\": 1, \\\"vito\\\": 8, \\\"cor\\\": 3, \\\"ni\\\": 22, \\\"lious\\\": 1, \\\"eto\\\": 1, \\\"gamat\\\": 1, \\\"lekarariba\\\": 1, \\\"laminai\\\": 1, \\\"tchai\\\": 2, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"fifth\\\": 22, \\\"element\\\": 6, \\\"elements\\\": 5, \\\"forever\\\": 51, \\\"mankind\\\": 6, \\\"its\\\": 205, \\\"senses\\\": 10, \\\"knowing\\\": 39, \\\"centuries\\\": 11, \\\"evil\\\": 87, \\\"nastiest\\\": 1, \\\"dirtbag\\\": 1, \\\"stinking\\\": 6, \\\"ingrate\\\": 1, \\\"beg\\\": 94, \\\"dolt\\\": 2, \\\"ten\\\": 380, \\\"sleaze\\\": 4, \\\"welcome\\\": 137, \\\"board\\\": 66, \\\"fuel\\\": 29, \\\"level\\\": 51, \\\"propulsion\\\": 2, \\\"x\\\": 33, \\\"nightmare\\\": 34, \\\"nine\\\": 185, \\\"seconds\\\": 85, \\\"quiver\\\": 1, \\\"ladies\\\": 47, \\\"dumbo\\\": 1, \\\"main\\\": 48, \\\"treat\\\": 46, \\\"sisters\\\": 33, \\\"giant\\\": 19, \\\"oughta\\\": 40, \\\"korben\\\": 1, \\\"fly\\\": 80, \\\"solid\\\": 34, \\\"song\\\": 70, \\\"immediately\\\": 35, \\\"fhloston\\\": 1, \\\"paradise\\\": 17, \\\"retrieve\\\": 6, \\\"members\\\": 19, \\\"third\\\": 106, \\\"messages\\\": 23, \\\"couldn\\\": 503, \\\"eh\\\": 177, \\\"wife\\\": 430, \\\"general\\\": 185, \\\"apipoulai\\\": 2, \\\"valo\\\": 1, \\\"massa\\\": 1, \\\"chacha\\\": 1, \\\"hamas\\\": 1, \\\"cornelius\\\": 12, \\\"dinoine\\\": 1, \\\"chagantakat\\\": 1, \\\"screen\\\": 20, \\\"learning\\\": 26, \\\"language\\\": 47, \\\"learned\\\": 50, \\\"languages\\\": 5, \\\"apipoussan\\\": 2, \\\"normally\\\": 15, \\\"diva\\\": 1, \\\"sing\\\": 82, \\\"concentrate\\\": 18, \\\"sad\\\": 88, \\\"wars\\\": 12, \\\"wind\\\": 52, \\\"blows\\\": 12, \\\"burns\\\": 20, \\\"angel\\\": 39, \\\"saving\\\": 35, \\\"lives\\\": 137, \\\"lots\\\": 101, \\\"memories\\\": 30, \\\"none\\\": 185, \\\"gotten\\\": 87, \\\"scared\\\": 237, \\\"z\\\": 20, \\\"alleviated\\\": 1, \\\"titanium\\\": 3, \\\"neuro\\\": 4, \\\"survived\\\": 17, \\\"cell\\\": 37, \\\"identified\\\": 13, \\\"doc\\\": 111, \\\"library\\\": 24, \\\"sounds\\\": 300, \\\"freak\\\": 25, \\\"nature\\\": 54, \\\"compositional\\\": 1, \\\"dna\\\": 16, \\\"chain\\\": 15, \\\"virus\\\": 34, \\\"crucial\\\": 5, \\\"phase\\\": 4, \\\"introduce\\\": 29, \\\"professor\\\": 83, \\\"managed\\\": 18, \\\"mondoshawan\\\": 1, \\\"deplore\\\": 1, \\\"aboard\\\": 32, \\\"landed\\\": 4, \\\"desert\\\": 36, \\\"staedert\\\": 2, \\\"perfect\\\": 142, \\\"chemical\\\": 7, \\\"molecular\\\": 7, \\\"analysis\\\": 9, \\\"options\\\": 10, \\\"recommendations\\\": 6, \\\"philosophy\\\": 15, \\\"destroy\\\": 45, \\\"lord\\\": 176, \\\"history\\\": 86, \\\"universe\\\": 16, \\\"extraordinary\\\": 21, \\\"weapon\\\": 37, \\\"against\\\": 187, \\\"amazing\\\": 103, \\\"perfectly\\\": 67, \\\"dispatch\\\": 5, \\\"zfx\\\": 1, \\\"disturbing\\\": 9, \\\"smoking\\\": 54, \\\"clothing\\\": 8, \\\"reeks\\\": 3, \\\"amy\\\": 52, \\\"sitting\\\": 105, \\\"accusing\\\": 9, \\\"heater\\\": 8, \\\"using\\\": 65, \\\"mortgage\\\": 9, \\\"cindy\\\": 19, \\\"college\\\": 92, \\\"persons\\\": 6, \\\"carefully\\\": 42, \\\"tom\\\": 213, \\\"owe\\\": 119, \\\"explanation\\\": 27, \\\"calling\\\": 191, \\\"christian\\\": 17, \\\"died\\\": 230, \\\"harder\\\": 32, \\\"snuff\\\": 7, \\\"mister\\\": 231, \\\"blow\\\": 124, \\\"paranoid\\\": 25, \\\"laid\\\": 39, \\\"brain\\\": 80, \\\"dead\\\": 719, \\\"cunt\\\": 14, \\\"dino\\\": 7, \\\"honor\\\": 139, \\\"commission\\\": 20, \\\"flattering\\\": 6, \\\"colorful\\\": 5, \\\"chum\\\": 12, \\\"fellow\\\": 80, \\\"investor\\\": 2, \\\"delivery\\\": 29, \\\"consider\\\": 75, \\\"performer\\\": 3, \\\"machine\\\": 97, \\\"shy\\\": 23, \\\"fifteen\\\": 143, \\\"excellent\\\": 63, \\\"hmm\\\": 98, \\\"knifes\\\": 1, \\\"welles\\\": 13, \\\"onto\\\": 57, \\\"table\\\": 82, \\\"longdale\\\": 2, \\\"questionable\\\": 6, \\\"tough\\\": 138, \\\"access\\\": 30, \\\"reasons\\\": 46, \\\"contacted\\\": 12, \\\"n\\\": 153, \\\"share\\\": 60, \\\"receptive\\\": 2, \\\"themselves\\\": 28, \\\"clear\\\": 139, \\\"files\\\": 37, \\\"mostly\\\": 56, \\\"disappearance\\\": 9, \\\"horrible\\\": 62, \\\"films\\\": 16, \\\"murdered\\\": 69, \\\"bore\\\": 9, \\\"recognize\\\": 62, \\\"pattern\\\": 30, \\\"hurting\\\": 29, \\\"each\\\": 201, \\\"cocksucker\\\": 17, \\\"knock\\\": 88, \\\"map\\\": 41, \\\"felt\\\": 135, \\\"window\\\": 73, \\\"absolute\\\": 10, \\\"zero\\\": 50, \\\"misery\\\": 20, \\\"stood\\\": 26, \\\"watched\\\": 51, \\\"tapes\\\": 39, \\\"sell\\\": 108, \\\"jerkoffs\\\": 2, \\\"scumbag\\\": 12, \\\"customers\\\": 19, \\\"softcore\\\": 1, \\\"upscale\\\": 2, \\\"product\\\": 12, \\\"sort\\\": 231, \\\"investigator\\\": 16, \\\"middleman\\\": 1, \\\"sent\\\": 227, \\\"trusted\\\": 25, \\\"implicitly\\\": 2, \\\"compensated\\\": 3, \\\"followed\\\": 47, \\\"freaked\\\": 10, \\\"except\\\": 123, \\\"willing\\\": 49, \\\"commit\\\": 14, \\\"happening\\\": 148, \\\"smut\\\": 2, \\\"dealers\\\": 5, \\\"mary\\\": 229, \\\"anne\\\": 29, \\\"mathews\\\": 3, \\\"poor\\\": 199, \\\"obvious\\\": 42, \\\"enlighten\\\": 4, \\\"limit\\\": 19, \\\"operated\\\": 4, \\\"vagina\\\": 2, \\\"boss\\\": 165, \\\"tells\\\": 79, \\\"suggestive\\\": 1, \\\"tempting\\\": 6, \\\"once\\\": 416, \\\"truman\\\": 30, \\\"capote\\\": 1, \\\"tear\\\": 32, \\\"paste\\\": 7, \\\"illegal\\\": 37, \\\"whoever\\\": 54, \\\"dealing\\\": 26, \\\"eye\\\": 107, \\\"shaft\\\": 8, \\\"pennsylvania\\\": 6, \\\"p\\\": 92, \\\"pa\\\": 26, \\\"books\\\": 92, \\\"pretend\\\": 39, \\\"pops\\\": 16, \\\"penthouse\\\": 7, \\\"playboy\\\": 4, \\\"hustler\\\": 6, \\\"etc\\\": 2, \\\"pornography\\\": 4, \\\"kinds\\\": 24, \\\"specialty\\\": 9, \\\"legal\\\": 31, \\\"yanking\\\": 1, \\\"ways\\\": 60, \\\"offense\\\": 33, \\\"mixed\\\": 32, \\\"hayseed\\\": 2, \\\"strike\\\": 39, \\\"genius\\\": 29, \\\"parade\\\": 7, \\\"ring\\\": 105, \\\"velvet\\\": 6, \\\"weirdo\\\": 5, \\\"bondage\\\": 5, \\\"magazines\\\": 11, \\\"borderline\\\": 3, \\\"cuts\\\": 10, \\\"stiff\\\": 17, \\\"meanwhile\\\": 10, \\\"dig\\\": 45, \\\"luxurious\\\": 1, \\\"presidential\\\": 7, \\\"suite\\\": 14, \\\"wha\\\": 32, \\\"figure\\\": 192, \\\"generous\\\": 15, \\\"prompt\\\": 1, \\\"evening\\\": 142, \\\"tea\\\": 47, \\\"odd\\\": 41, \\\"spoken\\\": 34, \\\"husband\\\": 238, \\\"privileged\\\": 4, \\\"provide\\\": 21, \\\"services\\\": 20, \\\"passed\\\": 59, \\\"recently\\\": 35, \\\"condolences\\\": 4, \\\"passing\\\": 33, \\\"pittsburgh\\\": 10, \\\"empire\\\": 18, \\\"succeeded\\\": 3, \\\"client\\\": 72, \\\"combination\\\": 17, \\\"hired\\\": 61, \\\"stag\\\": 8, \\\"study\\\": 60, \\\"ruin\\\": 24, \\\"divorce\\\": 44, \\\"cases\\\": 23, \\\"corporate\\\": 16, \\\"investigations\\\": 3, \\\"remotely\\\": 6, \\\"dealt\\\": 10, \\\"totalled\\\": 1, \\\"accounts\\\": 9, \\\"joking\\\": 31, \\\"human\\\": 123, \\\"post\\\": 45, \\\"office\\\": 197, \\\"bed\\\": 209, \\\"bother\\\": 127, \\\"manhattan\\\": 14, \\\"independent\\\": 12, \\\"contractor\\\": 5, \\\"r\\\": 71, \\\"neil\\\": 45, \\\"cole\\\": 66, \\\"agent\\\": 137, \\\"detectives\\\": 12, \\\"anymore\\\": 204, \\\"note\\\": 54, \\\"seemed\\\": 74, \\\"depressed\\\": 18, \\\"herself\\\": 51, \\\"months\\\": 197, \\\"running\\\": 215, \\\"uncomfortable\\\": 24, \\\"september\\\": 6, \\\"fell\\\": 74, \\\"apart\\\": 47, \\\"circumstances\\\": 30, \\\"bob\\\": 190, \\\"apologize\\\": 80, \\\"shouldn\\\": 317, \\\"sense\\\": 197, \\\"everyday\\\": 14, \\\"thomas\\\": 82, \\\"california\\\": 68, \\\"los\\\": 21, \\\"angeles\\\": 14, \\\"raped\\\": 18, \\\"belongings\\\": 4, \\\"possessed\\\": 14, \\\"kindest\\\": 1, \\\"sweetest\\\": 7, \\\"cleaning\\\": 27, \\\"franchise\\\": 2, \\\"discreet\\\": 6, \\\"invoice\\\": 2, \\\"accept\\\": 74, \\\"mastercard\\\": 1, \\\"american\\\": 106, \\\"express\\\": 14, \\\"area\\\": 51, \\\"required\\\": 5, \\\"inform\\\": 18, \\\"spiel\\\": 2, \\\"defeats\\\": 2, \\\"mirror\\\": 24, \\\"strict\\\": 4, \\\"rick\\\": 79, \\\"alice\\\": 39, \\\"kincaid\\\": 12, \\\"screaming\\\": 25, \\\"dream\\\": 165, \\\"master\\\": 102, \\\"edison\\\": 2, \\\"game\\\": 231, \\\"host\\\": 16, \\\"fable\\\": 1, \\\"guardian\\\": 7, \\\"daydream\\\": 2, \\\"dreams\\\": 69, \\\"kristen\\\": 15, \\\"closes\\\": 9, \\\"hardly\\\": 108, \\\"ohhhhbaby\\\": 1, \\\"feet\\\": 122, \\\"matching\\\": 2, \\\"luggage\\\": 9, \\\"stayed\\\": 42, \\\"accident\\\": 153, \\\"sheila\\\": 26, \\\"double\\\": 74, \\\"shifts\\\": 5, \\\"assume\\\": 50, \\\"authorities\\\": 8, \\\"freddy\\\": 26, \\\"debbie\\\": 34, \\\"dissecting\\\": 1, \\\"asthma\\\": 2, \\\"attack\\\": 87, \\\"miss\\\": 651, \\\"neighborhood\\\": 37, \\\"ran\\\": 107, \\\"blaming\\\": 11, \\\"cuisine\\\": 3, \\\"tennis\\\": 15, \\\"stairs\\\": 16, \\\"avoid\\\": 16, \\\"house\\\": 523, \\\"frankly\\\": 32, \\\"wondered\\\": 43, \\\"intend\\\": 34, \\\"offering\\\": 15, \\\"present\\\": 86, \\\"worried\\\": 174, \\\"jacob\\\": 11, \\\"lonely\\\": 52, \\\"tickets\\\": 29, \\\"coach\\\": 19, \\\"seats\\\": 11, \\\"lands\\\": 6, \\\"behind\\\": 174, \\\"stands\\\": 20, \\\"sobering\\\": 1, \\\"shopper\\\": 1, \\\"became\\\": 28, \\\"disappointed\\\": 23, \\\"dan\\\": 26, \\\"keeping\\\": 73, \\\"lock\\\": 91, \\\"grey\\\": 17, \\\"krueger\\\": 18, \\\"visited\\\": 1, \\\"floor\\\": 77, \\\"calm\\\": 132, \\\"reality\\\": 27, \\\"loves\\\": 81, \\\"mark\\\": 100, \\\"heartbreak\\\": 1, \\\"psoriasis\\\": 1, \\\"drinking\\\": 58, \\\"greta\\\": 4, \\\"idiot\\\": 83, \\\"whoa\\\": 109, \\\"hide\\\": 74, \\\"newspapers\\\": 21, \\\"prove\\\": 68, \\\"nuns\\\": 11, \\\"grave\\\": 32, \\\"milkshakes\\\": 1, \\\"cherry\\\": 23, \\\"pie\\\": 33, \\\"banana\\\": 13, \\\"card\\\": 89, \\\"naah\\\": 3, \\\"pushing\\\": 21, \\\"bottom\\\": 37, \\\"line\\\": 185, \\\"supernatural\\\": 5, \\\"loved\\\": 135, \\\"suspectcd\\\": 1, \\\"heart\\\": 204, \\\"moderate\\\": 1, \\\"train\\\": 76, \\\"alike\\\": 9, \\\"wearing\\\": 100, \\\"uniform\\\": 23, \\\"bestow\\\": 2, \\\"automatic\\\": 11, \\\"monopoly\\\": 4, \\\"u\\\": 2345, \\\"risking\\\": 4, \\\"stays\\\": 17, \\\"oddball\\\": 1, \\\"willingly\\\": 1, \\\"worth\\\": 150, \\\"fighting\\\": 56, \\\"dignity\\\": 8, \\\"destiny\\\": 33, \\\"unidentified\\\": 4, \\\"flying\\\": 43, \\\"objects\\\": 5, \\\"holloway\\\": 1, \\\"however\\\": 34, \\\"remote\\\": 10, \\\"stars\\\": 31, \\\"julie\\\": 37, \\\"reef\\\": 4, \\\"caught\\\": 114, \\\"janie\\\": 2, \\\"ing\\\": 9, \\\"bachelor\\\": 17, \\\"skipper\\\": 27, \\\"neilsen\\\": 3, \\\"enrolled\\\": 2, \\\"finest\\\": 16, \\\"officers\\\": 29, \\\"drops\\\": 12, \\\"talked\\\": 179, \\\"carl\\\": 81, \\\"cyclops\\\": 4, \\\"stuck\\\": 74, \\\"tight\\\": 66, \\\"bow\\\": 13, \\\"drove\\\": 46, \\\"somewhere\\\": 174, \\\"powell\\\": 17, \\\"carney\\\": 2, \\\"shove\\\": 10, \\\"griff\\\": 2, \\\"speed\\\": 46, \\\"mass\\\": 22, \\\"jelly\\\": 6, \\\"frogmen\\\": 1, \\\"underwater\\\": 11, \\\"experience\\\": 71, \\\"invaluable\\\": 2, \\\"sidearms\\\": 1, \\\"saucer\\\": 2, \\\"inertial\\\": 4, \\\"navigation\\\": 5, \\\"system\\\": 88, \\\"knocked\\\": 34, \\\"indicates\\\": 5, \\\"wonderful\\\": 193, \\\"below\\\": 24, \\\"adapt\\\": 1, \\\"torpedo\\\": 9, \\\"murmansk\\\": 1, \\\"finland\\\": 5, \\\"theorizing\\\": 1, \\\"granted\\\": 18, \\\"source\\\": 30, \\\"energy\\\": 34, \\\"nuclear\\\": 24, \\\"harness\\\": 3, \\\"scale\\\": 16, \\\"radiation\\\": 17, \\\"rising\\\": 7, \\\"near\\\": 104, \\\"pole\\\": 13, \\\"washington\\\": 63, \\\"determine\\\": 6, \\\"extent\\\": 6, \\\"accomplish\\\": 6, \\\"eighty\\\": 52, \\\"fathoms\\\": 1, \\\"screws\\\": 3, \\\"declination\\\": 1, \\\"atmosphere\\\": 11, \\\"straight\\\": 156, \\\"knots\\\": 13, \\\"corrected\\\": 4, \\\"bearing\\\": 13, \\\"magnetic\\\": 4, \\\"remove\\\": 19, \\\"weapons\\\": 50, \\\"commander\\\": 84, \\\"view\\\": 55, \\\"various\\\": 4, \\\"solar\\\": 8, \\\"systems\\\": 26, \\\"swell\\\": 48, \\\"contrary\\\": 15, \\\"unharmed\\\": 6, \\\"living\\\": 144, \\\"damaged\\\": 16, \\\"leaked\\\": 3, \\\"rammed\\\": 1, \\\"navigate\\\": 3, \\\"obviously\\\": 67, \\\"yeoman\\\": 1, \\\"musing\\\": 1, \\\"eyed\\\": 7, \\\"adversary\\\": 4, \\\"legend\\\": 16, \\\"plotted\\\": 2, \\\"ourselves\\\": 50, \\\"linger\\\": 1, \\\"recharge\\\": 1, \\\"computer\\\": 83, 