"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 221616, \"word_counts\": \"{\\\"<start>\\\": 221616, \\\"well\\\": 6679, \\\",\\\": 73108, \\\"i\\\": 72483, \\\"thought\\\": 1464, \\\"we\\\": 12421, \\\"d\\\": 3194, \\\"start\\\": 419, \\\"with\\\": 5524, \\\"pronunciation\\\": 1, \\\"<end>\\\": 221616, \\\"not\\\": 10480, \\\"the\\\": 33866, \\\"hacking\\\": 5, \\\"and\\\": 12450, \\\"gagging\\\": 3, \\\"spitting\\\": 8, \\\"part\\\": 328, \\\".\\\": 192148, \\\"please\\\": 1338, \\\"okay\\\": 2701, \\\"then\\\": 2868, \\\"how\\\": 5337, \\\"bout\\\": 138, \\\"try\\\": 713, \\\"out\\\": 4233, \\\"forget\\\": 532, \\\"it\\\": 28947, \\\"cameron\\\": 15, \\\"thing\\\": 1372, \\\"is\\\": 12054, \\\"m\\\": 11812, \\\"at\\\": 3683, \\\"mercy\\\": 21, \\\"seems\\\": 231, \\\"like\\\": 5791, \\\"she\\\": 5447, \\\"could\\\": 2266, \\\"get\\\": 5345, \\\"a\\\": 26414, \\\"date\\\": 153, \\\"easy\\\": 398, \\\"enough\\\": 725, \\\"unsolved\\\": 3, \\\"mystery\\\": 32, \\\"used\\\": 527, \\\"to\\\": 27630, \\\"be\\\": 7164, \\\"really\\\": 2182, \\\"popular\\\": 23, \\\"when\\\": 2680, \\\"that\\\": 20463, \\\"s\\\": 30844, \\\"shame\\\": 49, \\\"let\\\": 2889, \\\"me\\\": 12982, \\\"see\\\": 3355, \\\"what\\\": 19565, \\\"can\\\": 7532, \\\"do\\\": 10665, \\\"right\\\": 4875, \\\"?\\\": 47960, \\\"you\\\": 66199, \\\"re\\\": 9984, \\\"ready\\\": 301, \\\"for\\\": 7856, \\\"quiz\\\": 3, \\\"don\\\": 13437, \\\"t\\\": 26812, \\\"want\\\": 4720, \\\"know\\\": 10711, \\\"say\\\": 2772, \\\"because\\\": 1577, \\\"such\\\": 368, \\\"nice\\\": 787, \\\"one\\\": 4055, \\\"french\\\": 91, \\\"there\\\": 5677, \\\"someone\\\": 678, \\\"think\\\": 5020, \\\"might\\\": 708, \\\"where\\\": 2998, \\\"counted\\\": 9, \\\"on\\\": 6730, \\\"help\\\": 955, \\\"my\\\": 8385, \\\"cause\\\": 427, \\\"sweet\\\": 162, \\\"eber\\\": 1, \\\"deep\\\": 96, \\\"conditioner\\\": 4, \\\"every\\\": 582, \\\"two\\\": 1432, \\\"days\\\": 343, \\\"wanna\\\": 438, \\\"go\\\": 4014, \\\"but\\\": 7341, \\\"workin\\\": 29, \\\"doesn\\\": 1041, \\\"lesbian\\\": 8, \\\"no\\\": 12930, \\\"found\\\": 454, \\\"picture\\\": 154, \\\"of\\\": 12301, \\\"jared\\\": 1, \\\"so\\\": 5641, \\\"kind\\\": 854, \\\"guy\\\": 951, \\\"likes\\\": 111, \\\"who\\\": 3662, \\\"knows\\\": 385, \\\"all\\\": 5828, \\\"ve\\\": 4613, \\\"ever\\\": 1016, \\\"heard\\\": 704, \\\"her\\\": 3107, \\\"looks\\\": 422, \\\"things\\\": 895, \\\"worked\\\": 168, \\\"tonight\\\": 499, \\\"huh\\\": 1196, \\\"believe\\\": 1151, \\\"share\\\": 54, \\\"an\\\": 2575, \\\"art\\\": 81, \\\"instructor\\\": 3, \\\"tons\\\": 19, \\\"was\\\": 8072, \\\"never\\\": 2308, \\\"wanted\\\": 736, \\\"did\\\": 4272, \\\"had\\\": 2091, \\\"always\\\": 1134, \\\"been\\\": 2541, \\\"this\\\": 8801, \\\"selfish\\\": 20, \\\"crap\\\": 67, \\\"endless\\\": 4, \\\"blonde\\\": 25, \\\"babble\\\": 2, \\\"thank\\\": 1281, \\\"god\\\": 1124, \\\"!\\\": 16446, \\\"if\\\": 5565, \\\"hear\\\": 772, \\\"more\\\": 1579, \\\"good\\\": 3537, \\\"stuff\\\": 363, \\\"real\\\": 642, \\\"fear\\\": 95, \\\"wearing\\\": 95, \\\"pastels\\\": 1, \\\"gonna\\\": 1535, \\\"need\\\": 1711, \\\"learn\\\": 156, \\\"lie\\\": 228, \\\"hope\\\": 471, \\\"they\\\": 6619, \\\"about\\\": 5994, \\\"joey\\\": 58, \\\"would\\\": 2580, \\\"mind\\\": 695, \\\"getting\\\": 622, \\\"drink\\\": 315, \\\"he\\\": 11600, \\\"oily\\\": 3, \\\"or\\\": 1708, \\\"dry\\\": 39, \\\"combination\\\": 16, \\\"sometimes\\\": 317, \\\"wonder\\\": 175, \\\"guys\\\": 518, \\\"supposed\\\": 410, \\\"give\\\": 1407, \\\"up\\\": 4087, \\\"private\\\": 118, \\\"have\\\": 8870, \\\"home\\\": 742, \\\"til\\\": 52, \\\"expensive\\\": 38, \\\"hopefully\\\": 14, \\\"queen\\\": 65, \\\"harry\\\": 243, \\\"gay\\\": 37, \\\"cruise\\\": 9, \\\"line\\\": 177, \\\"ll\\\": 6449, \\\"agent\\\": 114, \\\"says\\\": 507, \\\"got\\\": 4781, \\\"shot\\\": 268, \\\"hi\\\": 432, \\\"concentrating\\\": 7, \\\"awfully\\\": 25, \\\"hard\\\": 435, \\\"considering\\\": 20, \\\"gym\\\": 8, \\\"class\\\": 117, \\\"deal\\\": 343, \\\"nowhere\\\": 49, \\\"daddy\\\": 264, \\\"least\\\": 319, \\\"bra\\\": 9, \\\"means\\\": 283, \\\"gigglepuss\\\": 3, \\\"playing\\\": 154, \\\"club\\\": 75, \\\"skunk\\\": 3, \\\"oh\\\": 5573, \\\"freak\\\": 40, \\\"normal\\\": 65, \\\"bogey\\\": 4, \\\"lowenstein\\\": 2, \\\"party\\\": 229, \\\"clouted\\\": 1, \\\"fen\\\": 1, \\\"sucked\\\": 18, \\\"hedge\\\": 3, \\\"shakespeare\\\": 17, \\\"maybe\\\": 1991, \\\"him\\\": 4228, \\\"yeah\\\": 5894, \\\"your\\\": 7988, \\\"friend\\\": 601, \\\"mandella\\\": 1, \\\"boyfriend\\\": 80, \\\"now\\\": 3676, \\\"any\\\": 1520, \\\"social\\\": 25, \\\"advice\\\": 72, \\\"welcome\\\": 120, \\\"care\\\": 688, \\\"firm\\\": 34, \\\"believer\\\": 10, \\\"wish\\\": 374, \\\"luxury\\\": 4, \\\"in\\\": 10906, \\\"th\\\": 75, \\\"month\\\": 108, \\\"why\\\": 4957, \\\"total\\\": 43, \\\"babe\\\": 52, \\\"hate\\\": 354, \\\"back\\\": 1983, \\\"different\\\": 291, \\\"as\\\": 2588, \\\"just\\\": 7519, \\\"once\\\": 453, \\\"afterwards\\\": 17, \\\"told\\\": 1347, \\\"didn\\\": 2963, \\\"after\\\": 834, \\\"swore\\\": 18, \\\"anything\\\": 1348, \\\"tell\\\": 3031, \\\"make\\\": 1642, \\\"own\\\": 447, \\\"stupid\\\": 231, \\\"repeat\\\": 31, \\\"mistakes\\\": 21, \\\"guess\\\": 1100, \\\"protecting\\\": 28, \\\"keep\\\": 933, \\\"experiences\\\": 7, \\\"are\\\": 7140, \\\"bianca\\\": 12, \\\"will\\\": 2616, \\\"set\\\": 267, \\\"completely\\\": 101, \\\"damage\\\": 22, \\\"send\\\": 250, \\\"perm\\\": 1, \\\"dating\\\": 26, \\\"until\\\": 319, \\\"sister\\\": 191, \\\"starts\\\": 43, \\\"neither\\\": 157, \\\"fair\\\": 131, \\\"mutant\\\": 12, \\\"exactly\\\": 562, \\\"point\\\": 443, \\\"going\\\": 3370, \\\"must\\\": 1198, \\\"were\\\": 2513, \\\"attempting\\\": 6, \\\"otherwise\\\": 39, \\\"known\\\": 149, \\\"orgy\\\": 1, \\\"kat\\\": 20, \\\"minute\\\": 510, \\\"scare\\\": 63, \\\"them\\\": 1935, \\\"away\\\": 765, \\\"prom\\\": 24, \\\"has\\\": 1326, \\\"hot\\\": 190, \\\"rod\\\": 22, \\\"whatever\\\": 396, \\\"unless\\\": 145, \\\"goes\\\": 195, \\\"end\\\": 246, \\\"fine\\\": 1204, \\\"prisoner\\\": 19, \\\"pegged\\\": 9, \\\"fan\\\": 40, \\\"couple\\\": 258, \\\"padua\\\": 1, \\\"girls\\\": 165, \\\"tall\\\": 34, \\\"decent\\\": 21, \\\"body\\\": 198, \\\"sent\\\": 203, \\\"em\\\": 496, \\\"through\\\": 519, \\\"c\\\": 403, \\\"mon\\\": 255, \\\"north\\\": 69, \\\"actually\\\": 430, \\\"kidding\\\": 288, \\\"people\\\": 1343, \\\"live\\\": 472, \\\"outnumbered\\\": 4, \\\"by\\\": 1232, \\\"many\\\": 513, \\\"old\\\": 899, \\\"school\\\": 349, \\\"thirty\\\": 277, \\\"here\\\": 4662, \\\"thousand\\\": 317, \\\"most\\\": 386, \\\"evil\\\": 78, \\\"these\\\": 856, \\\"seen\\\": 559, \\\"horse\\\": 78, \\\"burn\\\": 51, \\\"pine\\\": 5, \\\"perish\\\": 2, \\\"stratford\\\": 3, \\\"sophomore\\\": 4, \\\"even\\\": 969, \\\"haircut\\\": 11, \\\"bred\\\": 5, \\\"their\\\": 484, \\\"mothers\\\": 9, \\\"liked\\\": 140, \\\"shit\\\": 983, \\\"eating\\\": 61, \\\"grin\\\": 2, \\\"dorsey\\\": 4, \\\"perma\\\": 1, \\\"sure\\\": 2739, \\\"mom\\\": 454, \\\"from\\\": 2196, \\\"canada\\\": 8, \\\"signed\\\": 30, \\\"tutor\\\": 3, \\\"mean\\\": 2651, \\\"chance\\\": 267, \\\"talk\\\": 1386, \\\"consecrate\\\": 1, \\\"mewling\\\": 1, \\\"rampalian\\\": 1, \\\"wretch\\\": 1, \\\"herself\\\": 61, \\\"unlikely\\\": 11, \\\"still\\\": 1178, \\\"thrives\\\": 1, \\\"danger\\\": 55, \\\"criminal\\\": 46, \\\"felons\\\": 1, \\\"sit\\\": 349, \\\"honors\\\": 5, \\\"biology\\\": 4, \\\"serious\\\": 292, \\\"man\\\": 2222, \\\"whacked\\\": 11, \\\"his\\\": 2073, \\\"reputation\\\": 37, \\\"said\\\": 1967, \\\"hated\\\": 58, \\\"those\\\": 925, \\\"hey\\\": 1235, \\\"gotta\\\": 735, \\\"few\\\": 357, \\\"clients\\\": 12, \\\"choice\\\": 161, \\\"besides\\\": 121, \\\"case\\\": 324, \\\"bent\\\": 10, \\\"piss\\\": 35, \\\"himself\\\": 133, \\\"joy\\\": 15, \\\"lung\\\": 11, \\\"cancer\\\": 38, \\\"issue\\\": 38, \\\"favorite\\\": 72, \\\"uncle\\\": 119, \\\"dead\\\": 808, \\\"forty\\\": 141, \\\"wasn\\\": 823, \\\"band\\\": 41, \\\"hell\\\": 1003, \\\"over\\\": 1250, \\\"whole\\\": 372, \\\"buttholus\\\": 1, \\\"extremus\\\": 1, \\\"making\\\": 273, \\\"progress\\\": 22, \\\"best\\\": 486, \\\"scenario\\\": 4, \\\"payroll\\\": 7, \\\"retrieved\\\": 2, \\\"certain\\\": 101, \\\"pieces\\\": 31, \\\"information\\\": 118, \\\"miss\\\": 569, \\\"katarina\\\": 1, \\\"does\\\": 1217, \\\"off\\\": 1252, \\\"partial\\\": 7, \\\"decided\\\": 90, \\\"nail\\\": 19, \\\"needs\\\": 170, \\\"time\\\": 2281, \\\"cool\\\": 234, \\\"kissed\\\": 25, \\\"girl\\\": 695, \\\"noticed\\\": 74, \\\"only\\\": 1663, \\\"running\\\": 213, \\\"rest\\\": 195, \\\"next\\\": 401, \\\"sparky\\\": 5, \\\"money\\\": 940, \\\"take\\\": 2242, \\\"pay\\\": 286, \\\"some\\\": 2190, \\\"gets\\\": 250, \\\"much\\\": 1450, \\\"fifty\\\": 229, \\\"watching\\\": 116, \\\"bitch\\\": 178, \\\"trash\\\": 20, \\\"car\\\": 595, \\\"count\\\": 119, \\\"under\\\": 270, \\\"control\\\": 137, \\\"acts\\\": 11, \\\"crazed\\\": 1, \\\"hundred\\\": 447, \\\"bucks\\\": 107, \\\"act\\\": 141, \\\"human\\\": 133, \\\"barbie\\\": 7, \\\"n\\\": 158, \\\"ken\\\": 18, \\\"lost\\\": 337, \\\"nope\\\": 134, \\\"came\\\": 592, \\\"chat\\\": 20, \\\"run\\\": 434, \\\"conversation\\\": 50, \\\"purpose\\\": 47, \\\"recruit\\\": 5, \\\"uh\\\": 1299, \\\"verona\\\": 6, \\\"took\\\": 414, \\\"bathes\\\": 2, \\\"together\\\": 314, \\\"kids\\\": 267, \\\"higher\\\": 26, \\\"patrick\\\": 46, \\\"random\\\": 17, \\\"skid\\\": 5, \\\"pat\\\": 20, \\\"gone\\\": 346, \\\"incapable\\\": 8, \\\"doing\\\": 1127, \\\"look\\\": 2781, \\\"block\\\": 30, \\\"e\\\": 76, \\\"little\\\": 1528, \\\"attempted\\\": 7, \\\"slit\\\": 9, \\\"imagine\\\": 125, \\\"during\\\": 66, \\\"sex\\\": 155, \\\"william\\\": 47, \\\"state\\\": 126, \\\"high\\\": 203, \\\"proven\\\": 8, \\\"heterosexuality\\\": 1, \\\"matter\\\": 524, \\\"cares\\\": 69, \\\"favor\\\": 131, \\\"backfired\\\": 1, \\\"drunk\\\": 114, \\\"puked\\\": 2, \\\"rejected\\\": 7, \\\"since\\\": 413, \\\"listen\\\": 999, \\\"sound\\\": 211, \\\"betty\\\": 94, \\\"won\\\": 1232, \\\"looking\\\": 550, \\\"wrong\\\": 782, \\\"perspective\\\": 6, \\\"something\\\": 1975, \\\"new\\\": 684, \\\"us\\\": 1728, \\\"asked\\\": 345, \\\"meet\\\": 413, \\\"honey\\\": 386, \\\"haven\\\": 689, \\\"progressed\\\": 1, \\\"sweating\\\": 9, \\\"pig\\\": 56, \\\"yourself\\\": 633, \\\"way\\\": 1730, \\\"attention\\\": 61, \\\"mission\\\": 73, \\\"life\\\": 780, \\\"friday\\\": 49, \\\"eleven\\\": 65, \\\"burnside\\\": 1, \\\"lot\\\": 733, \\\"than\\\": 860, \\\"warrant\\\": 27, \\\"strong\\\": 85, \\\"spend\\\": 95, \\\"dollar\\\": 61, \\\"night\\\": 938, \\\"track\\\": 41, \\\"come\\\": 2906, \\\"ponies\\\": 4, \\\"flat\\\": 35, \\\"beer\\\": 92, \\\"covered\\\": 36, \\\"vomit\\\": 7, \\\"seven\\\": 230, \\\"laundromat\\\": 2, \\\"saw\\\": 652, \\\"depends\\\": 99, \\\"topic\\\": 9, \\\"fenders\\\": 1, \\\"isn\\\": 1060, \\\"sort\\\": 245, \\\"ruining\\\": 11, \\\"raincoats\\\": 1, \\\"trashed\\\": 5, \\\"funny\\\": 350, \\\"down\\\": 1527, \\\"awhile\\\": 35, \\\"sleep\\\": 295, \\\"concussion\\\": 5, \\\"dog\\\": 182, \\\"went\\\": 580, \\\"leave\\\": 796, \\\"use\\\": 451, \\\"big\\\": 778, \\\"words\\\": 183, \\\"die\\\": 301, \\\"taking\\\": 277, \\\"find\\\": 1042, \\\"affection\\\": 5, \\\"pretty\\\": 584, \\\"above\\\": 41, \\\"busy\\\": 147, \\\"jail\\\": 94, \\\"weren\\\": 206, \\\"ask\\\": 803, \\\"father\\\": 733, \\\"wouldn\\\": 920, \\\"approve\\\": 11, \\\"strike\\\": 40, \\\"type\\\": 76, \\\"gettin\\\": 62, \\\"wants\\\": 392, \\\"offense\\\": 42, \\\"without\\\": 353, \\\"poetry\\\": 24, \\\"reading\\\": 89, \\\"pleasant\\\": 25, \\\"unwelcome\\\": 2, \\\"panties\\\": 12, \\\"effect\\\": 26, \\\"other\\\": 844, \\\"upchuck\\\": 1, \\\"reflex\\\": 2, \\\"nothing\\\": 1673, \\\"sunshine\\\": 3, \\\"bad\\\": 858, \\\"lookin\\\": 67, \\\"angle\\\": 23, \\\"stayin\\\": 12, \\\"climb\\\": 25, \\\"show\\\": 498, \\\"figured\\\": 148, \\\"ridiculous\\\": 100, \\\"win\\\": 124, \\\"call\\\": 1222, \\\"chapin\\\": 3, \\\"dazzled\\\": 2, \\\"wit\\\": 15, \\\"excuse\\\": 327, \\\"acting\\\": 81, \\\"yes\\\": 6124, \\\"expect\\\": 193, \\\"disappoint\\\": 21, \\\"screwed\\\": 32, \\\"disappointed\\\": 20, \\\"fallacy\\\": 1, \\\"duck\\\": 23, \\\"hearsay\\\": 2, \\\"porn\\\": 5, \\\"career\\\": 37, \\\"peas\\\": 2, \\\"else\\\": 706, \\\"sexy\\\": 26, \\\"amazingly\\\": 2, \\\"self\\\": 60, \\\"assured\\\": 10, \\\"anyone\\\": 344, \\\"motive\\\": 14, \\\"therapy\\\": 29, \\\"answer\\\": 288, \\\"question\\\": 372, \\\"scurvy\\\": 5, \\\"convicted\\\": 5, \\\"sorry\\\": 1781, \\\"questioned\\\": 10, \\\"motives\\\": 9, \\\"last\\\": 927, \\\"year\\\": 284, \\\"worse\\\": 159, \\\"freshman\\\": 6, \\\"yearbook\\\": 2, \\\"paid\\\": 135, \\\"payment\\\": 18, \\\"fucked\\\": 117, \\\"fell\\\": 81, \\\"torture\\\": 15, \\\"dare\\\": 45, \\\"seizure\\\": 2, \\\"sarah\\\": 43, \\\"lawrence\\\": 7, \\\"punishing\\\": 7, \\\"agree\\\": 103, \\\"decisions\\\": 11, \\\"parent\\\": 8, \\\"eighteen\\\": 57, \\\"east\\\": 46, \\\"coast\\\": 22, \\\"left\\\": 599, \\\"bikers\\\": 3, \\\"ones\\\": 107, \\\"dance\\\": 86, \\\"fun\\\": 220, \\\"parts\\\": 27, \\\"which\\\": 452, \\\"beat\\\": 175, \\\"upset\\\": 115, \\\"rubbed\\\": 3, \\\"impressed\\\": 41, \\\"christ\\\": 309, \\\"expressing\\\": 2, \\\"opinion\\\": 59, \\\"terrorist\\\": 13, \\\"action\\\": 56, \\\"compared\\\": 16, \\\"choices\\\": 20, \\\"maintain\\\": 10, \\\"kicked\\\": 20, \\\"balls\\\": 40, \\\"perceive\\\": 1, \\\"somewhat\\\": 9, \\\"heinous\\\": 3, \\\"smack\\\": 4, \\\"pictures\\\": 90, \\\"too\\\": 2204, \\\"standin\\\": 5, \\\"waitin\\\": 14, \\\"situation\\\": 87, \\\"chick\\\": 43, \\\"three\\\": 801, \\\"plow\\\": 2, \\\"whoever\\\": 72, \\\"likin\\\": 1, \\\"better\\\": 1213, \\\"payin\\\": 5, \\\"job\\\": 546, \\\"love\\\": 1342, \\\"renew\\\": 4, \\\"thy\\\": 31, \\\"force\\\": 65, \\\"exposed\\\": 9, \\\"group\\\": 62, \\\"bratwurst\\\": 1, \\\"lunch\\\": 119, \\\"teeth\\\": 54, \\\"zipper\\\": 2, \\\"touch\\\": 152, \\\"flu\\\": 9, \\\"loss\\\": 21, \\\"should\\\": 1598, \\\"discuss\\\": 68, \\\"abused\\\": 2, \\\"aren\\\": 440, \\\"prestige\\\": 2, \\\"week\\\": 293, \\\"cry\\\": 53, \\\"today\\\": 376, \\\"side\\\": 196, \\\"country\\\": 153, \\\"tumescent\\\": 1, \\\"helping\\\": 38, \\\"pirate\\\": 30, \\\"kissing\\\": 21, \\\"happens\\\": 183, \\\"dr\\\": 373, \\\"ruth\\\": 21, \\\"daughters\\\": 9, \\\"absolutely\\\": 242, \\\"water\\\": 202, \\\"putrid\\\": 2, \\\"barrels\\\": 3, \\\"drinking\\\": 58, \\\"ah\\\": 410, \\\"alone\\\": 374, \\\"face\\\": 238, \\\"crazy\\\": 475, \\\"weeks\\\": 154, \\\"ago\\\": 406, \\\"alonso\\\": 1, \\\"far\\\": 343, \\\"also\\\": 212, \\\"eminence\\\": 5, \\\"voyage\\\": 9, \\\"unfortunately\\\": 38, \\\"colon\\\": 8, \\\"precisely\\\": 40, \\\"our\\\": 1261, \\\"am\\\": 1891, \\\"cannot\\\": 163, \\\"ignore\\\": 20, \\\"according\\\": 56, \\\"calculations\\\": 5, \\\"excellency\\\": 20, \\\"others\\\": 118, \\\"follow\\\": 179, \\\"interests\\\": 19, \\\"gold\\\": 68, \\\"portuguese\\\": 4, \\\"already\\\": 540, \\\"discovered\\\": 23, \\\"black\\\": 229, \\\"skinned\\\": 2, \\\"choose\\\": 33, \\\"carpenter\\\": 19, \\\"son\\\": 499, \\\"reveal\\\": 9, \\\"blind\\\": 69, \\\"faith\\\": 72, \\\"consider\\\": 74, \\\"heresy\\\": 4, \\\"wills\\\": 3, \\\"judgment\\\": 7, \\\"ours\\\": 38, \\\"naturally\\\": 61, \\\"deplore\\\": 1, \\\"indeed\\\": 93, \\\"world\\\": 378, \\\"full\\\": 198, \\\"mercenaries\\\": 2, \\\"states\\\": 33, \\\"contrary\\\": 22, \\\"tragedy\\\": 16, \\\"waste\\\": 59, \\\"given\\\": 101, \\\"true\\\": 456, \\\"argue\\\": 36, \\\"wait\\\": 1021, \\\"decide\\\": 65, \\\"usually\\\": 102, \\\"arrange\\\": 22, \\\"fernando\\\": 4, \\\"tried\\\": 306, \\\"everything\\\": 799, \\\"inside\\\": 228, \\\"eyes\\\": 199, \\\"forgive\\\": 118, \\\"bobadilla\\\": 2, \\\"positions\\\": 5, \\\"may\\\": 587, \\\"whom\\\": 44, \\\"bartolome\\\": 1, \\\"giacomo\\\": 2, \\\"remember\\\": 879, \\\"appointment\\\": 29, \\\"viceroy\\\": 2, \\\"west\\\": 76, \\\"indies\\\": 3, \\\"congratulations\\\": 66, \\\"free\\\": 173, \\\"search\\\": 52, \\\"seaman\\\": 2, \\\"mainland\\\": 6, \\\"afraid\\\": 526, \\\"worst\\\": 65, \\\"news\\\": 195, \\\"promise\\\": 236, \\\"swear\\\": 167, \\\"st\\\": 47, \\\"christopher\\\": 4, \\\"passage\\\": 10, \\\"ocean\\\": 28, \\\"listening\\\": 114, \\\"asks\\\": 25, \\\"visit\\\": 58, \\\"except\\\": 162, \\\"aboard\\\": 30, \\\"first\\\": 1029, \\\"comes\\\": 238, \\\"waited\\\": 35, \\\"long\\\": 1002, \\\"bargaining\\\": 3, \\\"ambitious\\\": 9, \\\"accept\\\": 66, \\\"proposal\\\": 10, \\\"commoner\\\": 2, \\\"judge\\\": 71, \\\"dear\\\": 294, \\\"judges\\\": 4, \\\"rise\\\": 16, \\\"short\\\": 98, \\\"window\\\": 80, \\\"roofs\\\": 1, \\\"towers\\\": 4, \\\"palaces\\\": 2, \\\"created\\\": 27, \\\"tribe\\\": 8, \\\"island\\\": 61, \\\"chief\\\": 123, \\\"very\\\": 1749, \\\"beautiful\\\": 304, \\\"thousands\\\": 21, \\\"bring\\\": 347, \\\"medicine\\\": 25, \\\"admire\\\": 30, \\\"understands\\\": 17, \\\"same\\\": 566, \\\"learned\\\": 53, \\\"speak\\\": 243, \\\"language\\\": 44, \\\"manage\\\": 34, \\\"difficulty\\\": 6, \\\"open\\\": 310, \\\"route\\\": 27, \\\"asia\\\": 5, \\\"ignorance\\\": 9, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"de\\\": 107, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 25, \\\"marchena\\\": 2, \\\"passion\\\": 22, \\\"carried\\\": 28, \\\"being\\\": 503, \\\"contradicted\\\": 2, \\\"meaning\\\": 79, \\\"years\\\": 722, \\\"intends\\\": 8, \\\"damn\\\": 466, \\\"theories\\\": 14, \\\"sinned\\\": 3, \\\"betrayed\\\": 20, \\\"family\\\": 248, \\\"saying\\\": 524, \\\"lied\\\": 75, \\\"journey\\\": 16, \\\"longer\\\": 94, \\\"certitudes\\\": 1, \\\"bound\\\": 17, \\\"oath\\\": 17, \\\"absolution\\\": 2, \\\"older\\\": 53, \\\"knew\\\": 618, \\\"worlds\\\": 18, \\\"create\\\": 17, \\\"woman\\\": 391, \\\"granada\\\": 2, \\\"before\\\": 921, \\\"impregnable\\\": 2, \\\"surely\\\": 58, \\\"inclination\\\": 1, \\\"majesty\\\": 76, \\\"naked\\\": 25, \\\"day\\\": 800, \\\"understand\\\": 874, \\\"men\\\": 401, \\\"content\\\": 10, \\\"read\\\": 365, \\\"indians\\\": 14, \\\"word\\\": 381, \\\"moxica\\\": 1, \\\"head\\\": 350, \\\"shoulders\\\": 15, \\\"stay\\\": 663, \\\"build\\\": 56, \\\"work\\\": 980, \\\"savagery\\\": 1, \\\"monkeys\\\": 7, \\\"held\\\": 42, \\\"detention\\\": 4, \\\"deprived\\\": 1, \\\"regret\\\": 28, \\\"admiral\\\": 75, \\\"mendez\\\": 1, \\\"quadrant\\\": 4, \\\"twenty\\\": 407, \\\"eight\\\": 252, \\\"drawing\\\": 20, \\\"isthmus\\\": 1, \\\"immediately\\\": 31, \\\"six\\\": 361, \\\"mad\\\": 137, \\\"hopes\\\": 5, \\\"alive\\\": 213, \\\"verge\\\": 4, \\\"mutiny\\\": 5, \\\"land\\\": 89, \\\"half\\\": 370, \\\"jesus\\\": 496, \\\"maria\\\": 17, \\\"listened\\\": 16, \\\"talking\\\": 1027, \\\"bloody\\\": 48, \\\"pinzon\\\": 2, \\\"although\\\": 36, \\\"pity\\\": 50, \\\"expecting\\\": 42, \\\"immediate\\\": 6, \\\"profits\\\": 5, \\\"brother\\\": 357, \\\"buyl\\\": 1, \\\"replaced\\\": 10, \\\"lawyer\\\": 105, \\\"emil\\\": 7, \\\"camera\\\": 63, \\\"movie\\\": 162, \\\"coming\\\": 531, \\\"invoking\\\": 2, \\\"rights\\\": 30, \\\"represented\\\": 3, \\\"counsel\\\": 8, \\\"cigarettes\\\": 42, \\\"appreciate\\\": 128, \\\"severity\\\": 1, \\\"oleg\\\": 4, \\\"disappeared\\\": 39, \\\"everywhere\\\": 57, \\\"worry\\\": 537, \\\"book\\\": 214, \\\"focused\\\": 3, \\\"cut\\\": 322, \\\"percent\\\": 66, \\\"another\\\": 587, \\\"background\\\": 16, \\\"degraded\\\": 1, \\\"killed\\\": 497, \\\"esteem\\\": 3, \\\"mother\\\": 685, \\\"giving\\\": 125, \\\"birth\\\": 23, \\\"czech\\\": 11, \\\"republic\\\": 5, \\\"doctor\\\": 433, \\\"gave\\\": 309, \\\"blamed\\\": 6, \\\"blindness\\\": 1, \\\"put\\\": 933, \\\"small\\\": 167, \\\"boy\\\": 659, \\\"abuse\\\": 12, \\\"officers\\\": 27, \\\"killer\\\": 96, \\\"duty\\\": 53, \\\"alright\\\": 494, \\\"justifiable\\\": 1, \\\"homicide\\\": 29, \\\"cop\\\": 149, \\\"cooperate\\\": 14, \\\"da\\\": 34, \\\"divorced\\\": 33, \\\"somewhere\\\": 150, \\\"station\\\": 63, \\\"empty\\\": 49, \\\"considered\\\": 27, \\\"turn\\\": 293, \\\"tricks\\\": 27, \\\"prostitute\\\": 8, \\\"asking\\\": 233, \\\"trying\\\": 693, \\\"eddie\\\": 127, \\\"ludwig\\\": 6, \\\"jealous\\\": 57, \\\"suggest\\\": 50, \\\"glad\\\": 257, \\\"met\\\": 306, \\\"kitchen\\\": 47, \\\"clothes\\\": 109, \\\"pouring\\\": 5, \\\"drag\\\": 29, \\\"daphne\\\": 18, \\\"beginning\\\": 74, \\\"tamina\\\": 2, \\\"mine\\\": 326, \\\"shower\\\": 44, \\\"arrest\\\": 70, \\\"immigration\\\": 7, \\\"town\\\": 228, \\\"slovakia\\\": 1, \\\"decision\\\": 54, \\\"deputy\\\": 23, \\\"fire\\\": 221, \\\"marshall\\\": 6, \\\"jordy\\\": 1, \\\"briefs\\\": 4, \\\"briefed\\\": 3, \\\"beep\\\": 2, \\\"reporter\\\": 27, \\\"important\\\": 269, \\\"investigation\\\": 35, \\\"cleaned\\\": 29, \\\"happened\\\": 725, \\\"sports\\\": 15, \\\"forgot\\\": 133, \\\"handcuffed\\\": 3, \\\"civilian\\\": 9, \\\"tree\\\": 53, \\\"probably\\\": 496, \\\"fight\\\": 180, \\\"korfin\\\": 1, \\\"wiseguy\\\": 3, \\\"solve\\\": 18, \\\"finished\\\": 111, \\\"swing\\\": 21, \\\"apartment\\\": 111, \\\"pick\\\": 238, \\\"vodka\\\": 13, \\\"tonic\\\": 4, \\\"martell\\\": 1, \\\"kid\\\": 400, \\\"meanwhile\\\": 10, \\\"tomorrow\\\": 469, \\\"timer\\\": 10, \\\"takin\\\": 24, \\\"bath\\\": 27, \\\"unknown\\\": 14, \\\"prints\\\": 17, \\\"mere\\\": 27, \\\"relax\\\": 162, \\\"police\\\": 278, \\\"nothin\\\": 159, \\\"contact\\\": 62, \\\"hearn\\\": 1, \\\"detective\\\": 95, \\\"flemming\\\": 1, \\\"yet\\\": 515, \\\"g\\\": 63, \\\"working\\\": 376, \\\"describe\\\": 35, \\\"haired\\\": 7, \\\"scary\\\": 37, \\\"second\\\": 296, \\\"videocamera\\\": 1, \\\"quickly\\\": 43, \\\"washes\\\": 3, \\\"hair\\\": 145, \\\"salon\\\": 7, \\\"leon\\\": 48, \\\"explain\\\": 187, \\\"bobby\\\": 87, \\\"watch\\\": 380, \\\"nah\\\": 139, \\\"musta\\\": 30, \\\"missed\\\": 116, \\\"tv\\\": 114, \\\"commendable\\\": 1, \\\"steppin\\\": 3, \\\"crime\\\": 73, \\\"scene\\\": 45, \\\"both\\\": 332, \\\"hmmmm\\\": 11, \\\"either\\\": 269, \\\"prettiest\\\": 4, \\\"suspect\\\": 68, \\\"eastern\\\": 8, \\\"europe\\\": 26, \\\"romania\\\": 1, \\\"hungary\\\": 1, \\\"czechoslovakia\\\": 2, \\\"slavs\\\": 1, \\\"fighting\\\": 56, \\\"germans\\\": 22, \\\"parents\\\": 161, \\\"poland\\\": 3, \\\"polish\\\": 18, \\\"folks\\\": 77, \\\"ideas\\\": 54, \\\"ride\\\": 123, \\\"along\\\": 193, \\\"flip\\\": 20, \\\"coin\\\": 7, \\\"tails\\\": 6, \\\"course\\\": 1304, \\\"building\\\": 87, \\\"doin\\\": 126, \\\"friends\\\": 349, \\\"raw\\\": 12, \\\"girlfriend\\\": 90, \\\"intimidate\\\": 4, \\\"savior\\\": 2, \\\"professional\\\": 46, \\\"women\\\": 216, \\\"turning\\\": 38, \\\"professionals\\\": 9, \\\"into\\\": 793, \\\"shoulda\\\": 32, \\\"nobody\\\": 496, \\\"fool\\\": 116, \\\"limb\\\": 10, \\\"somebody\\\": 399, \\\"accomplishment\\\": 4, \\\"kill\\\": 712, \\\"famous\\\": 53, \\\"asshole\\\": 137, \\\"tough\\\": 156, \\\"actor\\\": 43, \\\"plays\\\": 41, \\\"film\\\": 68, \\\"putting\\\": 90, \\\"smarter\\\": 18, \\\"americans\\\": 22, \\\"fed\\\": 27, \\\"baby\\\": 518, \\\"victims\\\": 20, \\\"bodies\\\": 39, \\\"drug\\\": 53, \\\"related\\\": 20, \\\"partner\\\": 79, \\\"hurt\\\": 321, \\\"seriously\\\": 86, \\\"custody\\\": 12, \\\"um\\\": 175, \\\"embarrass\\\": 8, \\\"front\\\": 145, \\\"stop\\\": 806, \\\"ya\\\": 558, \\\"patronize\\\": 6, \\\"holding\\\": 67, \\\"evidence\\\": 68, \\\"merciless\\\": 2, \\\"taught\\\": 59, \\\"ruthless\\\": 5, \\\"blood\\\": 180, \\\"phone\\\": 296, \\\"hold\\\": 432, \\\"great\\\": 1041, \\\"ahead\\\": 257, \\\"patronizing\\\": 2, \\\"nay\\\": 19, \\\"later\\\": 346, \\\"luck\\\": 202, \\\"late\\\": 369, \\\"chopped\\\": 11, \\\"moody\\\": 5, \\\"susan\\\": 65, \\\"unique\\\": 8, \\\"worried\\\": 164, \\\"safety\\\": 36, \\\"touched\\\": 38, \\\"again\\\": 783, \\\"butcher\\\": 9, \\\"sausage\\\": 2, \\\"bones\\\": 41, \\\"food\\\": 143, \\\"proposing\\\": 10, \\\"threatened\\\": 18, \\\"condition\\\": 51, \\\"exclusivity\\\": 1, \\\"four\\\": 461, \\\"o\\\": 346, \\\"clock\\\": 113, \\\"gives\\\": 91, \\\"cash\\\": 99, \\\"lessons\\\": 15, \\\"tommy\\\": 91, \\\"walk\\\": 249, \\\"knees\\\": 22, \\\"sheraton\\\": 4, \\\"broadway\\\": 11, \\\"room\\\": 474, \\\"lower\\\": 20, \\\"gun\\\": 270, \\\"fucking\\\": 681, \\\"anybody\\\": 282, \\\"ordered\\\": 47, \\\"escort\\\": 12, \\\"service\\\": 72, \\\"confidential\\\": 10, \\\"person\\\": 218, \\\"runs\\\": 56, \\\"problem\\\": 471, \\\"sir\\\": 1924, \\\"holiday\\\": 16, \\\"carrying\\\": 51, \\\"five\\\": 648, \\\"dollars\\\": 273, \\\"cameras\\\": 7, \\\"join\\\": 80, \\\"forward\\\": 61, \\\"travelling\\\": 5, \\\"planning\\\": 54, \\\"english\\\": 108, \\\"york\\\": 142, \\\"finest\\\": 20, \\\"million\\\": 212, \\\"tabloids\\\": 2, \\\"ted\\\": 114, \\\"bundy\\\": 10, \\\"serial\\\": 22, \\\"document\\\": 12, \\\"trip\\\": 101, \\\"america\\\": 74, \\\"russian\\\": 47, \\\"ugly\\\": 46, \\\"carry\\\": 83, \\\"bag\\\": 80, \\\"stupidness\\\": 1, \\\"smell\\\": 84, \\\"chemicals\\\": 5, \\\"smoking\\\": 47, \\\"drugs\\\": 56, \\\"filming\\\": 2, \\\"milos\\\": 3, \\\"erase\\\": 9, \\\"homesick\\\": 3, \\\"european\\\": 7, \\\"fuck\\\": 1057, \\\"bathroom\\\": 86, \\\"shut\\\": 614, \\\"video\\\": 36, \\\"whore\\\": 34, \\\"murder\\\": 96, \\\"address\\\": 64, \\\"idea\\\": 558, \\\"paranoid\\\": 26, \\\"caught\\\": 124, \\\"george\\\": 224, \\\"moment\\\": 177, \\\"quiet\\\": 146, \\\"director\\\": 42, \\\"realize\\\": 100, \\\"credit\\\": 61, \\\"hand\\\": 238, \\\"traitor\\\": 8, \\\"murderer\\\": 34, \\\"surprise\\\": 108, \\\"ha\\\": 144, \\\"plumber\\\": 6, \\\"started\\\": 195, \\\"spent\\\": 80, \\\"while\\\": 335, \\\"prison\\\": 70, \\\"trust\\\": 318, \\\"tape\\\": 97, \\\"thinks\\\": 176, \\\"paulie\\\": 31, \\\"footage\\\": 6, \\\"morning\\\": 410, \\\"having\\\": 290, \\\"national\\\": 34, \\\"questions\\\": 134, \\\"cheap\\\": 64, \\\"hotel\\\": 121, \\\"movies\\\": 75, \\\"thanks\\\": 1029, \\\"burning\\\": 30, \\\"priorities\\\": 10, \\\"straight\\\": 168, \\\"collar\\\": 12, \\\"yours\\\": 244, \\\"fuckin\\\": 311, \\\"department\\\": 80, \\\"firemen\\\": 5, \\\"guns\\\": 66, \\\"pissed\\\": 38, \\\"civil\\\": 21, \\\"rob\\\": 65, \\\"religious\\\": 6, \\\"accelerant\\\": 1, \\\"crowd\\\": 31, \\\"suspicious\\\": 25, \\\"naw\\\": 106, \\\"woulda\\\": 23, \\\"locked\\\": 73, \\\"cigar\\\": 16, \\\"clean\\\": 123, \\\"blow\\\": 131, \\\"nose\\\": 71, \\\"stand\\\": 253, \\\"livin\\\": 12, \\\"garcia\\\": 2, \\\"tired\\\": 216, \\\"able\\\": 137, \\\"hurts\\\": 42, \\\"aw\\\": 132, \\\"lay\\\": 77, \\\"booby\\\": 5, \\\"trapped\\\": 16, \\\"capra\\\": 1, \\\"clerk\\\": 14, \\\"stoop\\\": 1, \\\"level\\\": 53, \\\"shoot\\\": 237, \\\"cold\\\": 145, \\\"outta\\\": 154, \\\"psychiatrist\\\": 27, \\\"insist\\\": 46, \\\"feel\\\": 798, \\\"responsibility\\\": 30, \\\"finger\\\": 34, \\\"pulled\\\": 63, \\\"trigger\\\": 20, \\\"seem\\\": 231, \\\"savvy\\\": 2, \\\"victim\\\": 28, \\\"permanently\\\": 8, \\\"disrupted\\\": 2, \\\"selling\\\": 33, \\\"paintings\\\": 4, \\\"works\\\": 141, \\\"negotiations\\\": 5, \\\"correct\\\": 100, \\\"sam\\\": 187, \\\"law\\\": 130, \\\"prevent\\\": 10, \\\"criminals\\\": 20, \\\"apply\\\": 12, \\\"elena\\\": 17, \\\"minutes\\\": 335, \\\"wonderful\\\": 211, \\\"suppose\\\": 379, \\\"bit\\\": 236, \\\"communication\\\": 13, \\\"smyslov\\\": 2, \\\"sec\\\": 25, \\\"salary\\\": 20, \\\"cheques\\\": 1, \\\"papers\\\": 77, \\\"official\\\": 30, \\\"grading\\\": 1, \\\"interesting\\\": 150, \\\"mention\\\": 93, \\\"yesterday\\\": 143, \\\"finally\\\": 80, \\\"called\\\": 503, \\\"accounting\\\": 8, \\\"office\\\": 183, \\\"possible\\\": 187, \\\"ought\\\": 109, \\\"fuss\\\": 9, \\\"though\\\": 230, \\\"rumour\\\": 3, \\\"fact\\\": 218, \\\"apparently\\\": 58, \\\"hal\\\": 40, \\\"conceivable\\\": 3, \\\"fantastic\\\": 42, \\\"almost\\\": 240, \\\"inconceivable\\\": 5, \\\"logically\\\": 2, \\\"impossible\\\": 102, \\\"computers\\\": 17, \\\"likely\\\": 41, \\\"tolerances\\\": 1, \\\"anyway\\\": 333, \\\"replace\\\": 17, \\\"reasonably\\\": 4, \\\"awake\\\": 33, \\\"wide\\\": 19, \\\"reported\\\": 15, \\\"ao\\\": 2, \\\"unit\\\": 24, \\\"units\\\": 23, \\\"spares\\\": 1, \\\"strength\\\": 27, \\\"roger\\\": 76, \\\"f\\\": 60, \\\"p\\\": 75, \\\"shows\\\": 39, \\\"impending\\\": 1, \\\"dave\\\": 71, \\\"checked\\\": 73, \\\"assure\\\": 40, \\\"bothering\\\": 25, \\\"sincere\\\": 8, \\\"misunderstanding\\\": 9, \\\"confidence\\\": 30, \\\"fully\\\": 26, \\\"restored\\\": 7, \\\"relief\\\": 17, \\\"broken\\\": 61, \\\"antenna\\\": 3, \\\"repairing\\\": 3, \\\"dangerous\\\": 107, \\\"operation\\\": 42, \\\"goin\\\": 181, \\\"myself\\\": 351, \\\"switch\\\": 38, \\\"manual\\\": 17, \\\"hibernation\\\": 2, \\\"assert\\\": 2, \\\"command\\\": 43, \\\"ship\\\": 154, \\\"accordance\\\": 2, \\\"instructions\\\": 21, \\\"shall\\\": 198, \\\"carefully\\\": 47, \\\"mentioning\\\": 6, \\\"explanation\\\": 33, \\\"silly\\\": 118, \\\"aspect\\\": 5, \\\"sweetheart\\\": 88, \\\"darling\\\": 165, \\\"mommy\\\": 63, \\\"dresser\\\": 6, \\\"mrs\\\": 419, \\\"brown\\\": 59, \\\"happy\\\": 321, \\\"birthday\\\": 83, \\\"bye\\\": 179, \\\"goodbye\\\": 167, \\\"happen\\\": 300, \\\"sooner\\\": 74, \\\"berkeley\\\": 5, \\\"contamination\\\": 5, \\\"cost\\\": 80, \\\"bet\\\": 373, \\\"fortune\\\": 31, \\\"growing\\\": 28, \\\"fast\\\": 173, \\\"delightful\\\": 9, \\\"age\\\": 73, \\\"gregor\\\": 6, \\\"odd\\\": 48, \\\"wife\\\": 437, \\\"pleasure\\\": 125, \\\"terribly\\\": 33, \\\"pleaant\\\": 1, \\\"flight\\\": 46, \\\"documentation\\\": 1, \\\"section\\\": 30, \\\"quite\\\": 329, \\\"past\\\": 119, \\\"whenever\\\": 44, \\\"crew\\\": 48, \\\"fortunately\\\": 10, \\\"certainly\\\": 240, \\\"frankly\\\": 32, \\\"reliable\\\": 7, \\\"intelligence\\\": 37, \\\"permitted\\\": 5, \\\"kept\\\": 104, \\\"deliberately\\\": 13, \\\"buried\\\": 35, \\\"deformation\\\": 1, \\\"between\\\": 175, \\\"rock\\\": 66, \\\"fill\\\": 40, \\\"clue\\\": 18, \\\"inert\\\": 1, \\\"tomb\\\": 11, \\\"shine\\\": 4, \\\"survey\\\": 2, \\\"marker\\\": 7, \\\"spare\\\": 52, \\\"glance\\\": 3, \\\"sun\\\": 77, \\\"weightless\\\": 2, \\\"complete\\\": 44, \\\"arrive\\\": 13, \\\"clavius\\\": 1, \\\"scheduled\\\": 9, \\\"dock\\\": 10, \\\"hours\\\": 205, \\\"incidentally\\\": 6, \\\"floyd\\\": 3, \\\"confined\\\": 7, \\\"captain\\\": 296, \\\"frank\\\": 253, \\\"profile\\\": 17, \\\"calls\\\": 113, \\\"discovery\\\": 5, \\\"saturn\\\": 4, \\\"transit\\\": 4, \\\"approximately\\\": 10, \\\"v\\\": 49, \\\"check\\\": 333, \\\"airlock\\\": 8, \\\"doors\\\": 46, \\\"secure\\\": 19, \\\"opening\\\": 28, \\\"pod\\\": 4, \\\"bay\\\": 33, \\\"tracking\\\": 10, \\\"alignment\\\": 2, \\\"display\\\": 13, \\\"hammond\\\": 7, \\\"chargin\\\": 1, \\\"battery\\\": 8, \\\"air\\\": 126, \\\"around\\\": 832, \\\"pals\\\": 8, \\\"break\\\": 240, \\\"obeyin\\\": 1, \\\"mouth\\\": 149, \\\"convict\\\": 13, \\\"ain\\\": 926, \\\"done\\\": 652, \\\"whaddya\\\": 20, \\\"buy\\\": 239, \\\"pros\\\": 4, \\\"dummy\\\": 15, \\\"kiddin\\\": 28, \\\"pal\\\": 94, \\\"schoolteacher\\\": 3, \\\"throw\\\": 133, \\\"waiting\\\": 216, \\\"quit\\\": 155, \\\"bein\\\": 29, \\\"priest\\\": 22, \\\"somethin\\\": 93, \\\"place\\\": 632, \\\"hoping\\\": 67, \\\"struck\\\": 28, \\\"rich\\\": 118, \\\"tryin\\\": 52, \\\"talkin\\\": 122, \\\"drop\\\": 137, \\\"corridor\\\": 12, \\\"story\\\": 313, \\\"beg\\\": 91, \\\"cates\\\": 2, \\\"reggie\\\": 14, \\\"ganz\\\": 16, \\\"busted\\\": 46, \\\"deliver\\\": 38, \\\"protect\\\": 85, \\\"bullshit\\\": 291, \\\"suit\\\": 99, \\\"partnership\\\": 6, \\\"partners\\\": 33, \\\"bought\\\": 111, \\\"move\\\": 304, \\\"luther\\\": 19, \\\"gang\\\": 24, \\\"jack\\\": 388, \\\"file\\\": 61, \\\"shithead\\\": 13, \\\"expression\\\": 18, \\\"complainin\\\": 2, \\\"nuts\\\": 85, \\\"helpin\\\": 2, \\\"tellin\\\": 48, \\\"goddam\\\": 25, \\\"pointin\\\": 2, \\\"goddamn\\\": 198, \\\"ice\\\": 108, \\\"till\\\": 173, \\\"tuesday\\\": 35, \\\"close\\\": 286, \\\"ass\\\": 302, \\\"bleeds\\\": 5, \\\"speakin\\\": 1, \\\"moans\\\": 2, \\\"stomach\\\": 37, \\\"startin\\\": 7, \\\"growl\\\": 1, \\\"eat\\\": 275, \\\"moving\\\": 124, \\\"hungry\\\": 121, \\\"mandolins\\\": 1, \\\"flowers\\\": 44, \\\"complaint\\\": 9, \\\"district\\\": 21, \\\"indian\\\": 36, \\\"nights\\\": 43, \\\"business\\\": 466, \\\"kick\\\": 53, \\\"handle\\\": 138, \\\"attitude\\\": 41, \\\"experience\\\": 73, \\\"training\\\": 46, \\\"joint\\\": 28, \\\"problems\\\": 90, \\\"number\\\": 234, \\\"talks\\\": 26, \\\"boys\\\": 182, \\\"citizens\\\": 16, \\\"billy\\\": 83, \\\"ladies\\\": 47, \\\"laugh\\\": 57, \\\"saved\\\": 90, \\\"bunch\\\": 63, \\\"hit\\\": 296, \\\"dealer\\\": 15, \\\"middle\\\": 87, \\\"catch\\\": 158, \\\"trunk\\\": 36, \\\"drove\\\": 48, \\\"primo\\\": 4, \\\"bondsman\\\": 2, \\\"disgrace\\\": 8, \\\"pulls\\\": 10, \\\"darker\\\": 3, \\\"foreign\\\": 19, \\\"white\\\": 222, \\\"save\\\": 197, \\\"size\\\": 37, \\\"quest\\\": 10, \\\"philosophy\\\": 20, \\\"common\\\": 67, \\\"sense\\\": 203, \\\"tiring\\\": 2, \\\"depressing\\\": 4, \\\"view\\\": 52, \\\"dumber\\\": 7, \\\"punk\\\": 19, \\\"cops\\\": 128, \\\"dumb\\\": 77, \\\"armed\\\": 27, \\\"robbery\\\": 16, \\\"polite\\\": 23, \\\"hello\\\": 389, \\\"candy\\\": 26, \\\"taxi\\\": 29, \\\"reason\\\": 274, \\\"across\\\": 80, \\\"street\\\": 146, \\\"stops\\\": 17, \\\"impounded\\\": 1, \\\"play\\\": 412, \\\"rough\\\": 69, \\\"maker\\\": 13, \\\"admit\\\": 94, \\\"strange\\\": 140, \\\"style\\\": 33, \\\"awesomely\\\": 1, \\\"weird\\\": 130, \\\"legit\\\": 5, \\\"investments\\\": 2, \\\"trouble\\\": 259, \\\"report\\\": 124, \\\"anthing\\\": 1, \\\"botherin\\\": 3, \\\"losin\\\": 3, \\\"bothers\\\": 16, \\\"team\\\": 81, \\\"player\\\": 45, \\\"ran\\\": 100, \\\"yards\\\": 20, \\\"couldn\\\": 522, \\\"conviction\\\": 7, \\\"truth\\\": 284, \\\"buddy\\\": 205, \\\"procedure\\\": 23, \\\"account\\\": 45, \\\"backup\\\": 11, \\\"jobs\\\": 29, \\\"uhh\\\": 19, \\\"wong\\\": 3, \\\"henry\\\": 72, \\\"dick\\\": 134, \\\"tracy\\\": 18, \\\"checks\\\": 26, \\\"slam\\\": 4, \\\"heading\\\": 37, \\\"personal\\\": 114, \\\"fairy\\\": 17, \\\"godmother\\\": 3, \\\"dunno\\\": 128, \\\"magnum\\\": 4, \\\"powerful\\\": 34, \\\"handgun\\\": 1, \\\"loaded\\\": 30, \\\"hopeless\\\": 14, \\\"irrigated\\\": 1, \\\"j\\\": 88, \\\"b\\\": 148, \\\"message\\\": 98, \\\"positive\\\": 59, \\\"image\\\": 20, \\\"psychotherapy\\\": 3, \\\"sympathetic\\\": 9, \\\"interest\\\": 75, \\\"dyin\\\": 9, \\\"ashamed\\\": 33, \\\"tend\\\": 19, \\\"bar\\\": 77, \\\"makes\\\": 395, \\\"shirts\\\": 4, \\\"fairly\\\": 13, \\\"crummy\\\": 2, \\\"difference\\\": 174, \\\"hands\\\": 169, \\\"wallet\\\": 29, \\\"favorites\\\": 4, \\\"made\\\": 702, \\\"page\\\": 57, \\\"burned\\\": 40, \\\"sacred\\\": 17, \\\"elaine\\\": 55, \\\"each\\\": 208, \\\"surprised\\\": 82, \\\"hiya\\\": 13, \\\"thrown\\\": 24, \\\"pardon\\\": 124, \\\"reexamine\\\": 1, \\\"bleeding\\\": 26, \\\"shrink\\\": 29, \\\"bartender\\\": 9, \\\"usual\\\": 60, \\\"smart\\\": 166, \\\"everybody\\\": 373, \\\"promised\\\": 91, \\\"name\\\": 964, \\\"major\\\": 153, \\\"bull\\\": 34, \\\"due\\\": 61, \\\"respect\\\": 108, \\\"sounds\\\": 320, \\\"pathetic\\\": 27, \\\"temperature\\\": 17, \\\"complain\\\": 18, \\\"times\\\": 280, \\\"slow\\\": 114, \\\"snap\\\": 9, \\\"neck\\\": 48, \\\"monday\\\": 39, \\\"honest\\\": 137, \\\"chickenshit\\\": 7, \\\"stashed\\\": 9, \\\"opens\\\": 13, \\\"mess\\\": 62, \\\"shells\\\": 11, \\\"numbers\\\": 49, \\\"bills\\\": 21, \\\"sweat\\\": 37, \\\"corn\\\": 11, \\\"lius\\\": 1, \\\"napoleon\\\": 10, \\\"san\\\": 60, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"envolet\\\": 1, \\\"stolen\\\": 31, \\\"proud\\\": 73, \\\"pretend\\\": 43, \\\"husband\\\": 221, \\\"memory\\\": 70, \\\"earth\\\": 104, \\\"stones\\\": 11, \\\"personally\\\": 54, \\\"nobly\\\": 1, \\\"robots\\\": 2, \\\"destroying\\\": 7, \\\"glass\\\": 59, \\\"killing\\\": 101, \\\"reassure\\\": 8, \\\"weddings\\\": 3, \\\"floor\\\": 74, \\\"dropped\\\": 56, \\\"brought\\\": 200, \\\"lose\\\": 186, \\\"wake\\\": 103, \\\"cousins\\\": 9, \\\"distant\\\": 7, \\\"exception\\\": 15, \\\"mr\\\": 1649, \\\"dallas\\\": 21, \\\"korben\\\": 1, \\\"arrived\\\": 28, \\\"permission\\\": 32, \\\"priests\\\": 8, \\\"vacation\\\": 56, \\\"army\\\": 114, \\\"leeloo\\\": 7, \\\"diva\\\": 3, \\\"suite\\\": 18, \\\"theoretically\\\": 6, \\\"form\\\": 39, \\\"beam\\\": 29, \\\"eh\\\": 160, \\\"importance\\\": 13, \\\"president\\\": 184, \\\"goal\\\": 11, \\\"turns\\\": 54, \\\"light\\\": 167, \\\"dark\\\": 120, \\\"government\\\": 66, \\\"wear\\\": 118, \\\"supreme\\\": 9, \\\"fifth\\\": 29, \\\"element\\\": 9, \\\"triple\\\": 13, \\\"suns\\\": 3, \\\"gloves\\\": 16, \\\"learning\\\": 35, \\\"history\\\": 97, \\\"perfect\\\": 177, \\\"plane\\\": 109, \\\"fault\\\": 152, \\\"servant\\\": 14, \\\"david\\\": 160, \\\"cornelius\\\": 12, \\\"telling\\\": 293, \\\"admitted\\\": 11, \\\"died\\\": 236, \\\"peace\\\": 60, \\\"bud\\\": 68, \\\"cat\\\": 74, \\\"prefer\\\": 66, \\\"pining\\\": 1, \\\"timing\\\": 21, \\\"exist\\\": 29, \\\"forgetting\\\": 21, \\\"sat\\\": 33, \\\"driving\\\": 97, \\\"cab\\\": 57, \\\"points\\\": 20, \\\"license\\\": 33, \\\"dreams\\\": 68, \\\"fare\\\": 9, \\\"green\\\": 70, \\\"legs\\\": 48, \\\"scuse\\\": 2, \\\"vito\\\": 7, \\\"minai\\\": 1, \\\"lekarariba\\\": 1, \\\"laminai\\\": 1, \\\"tchai\\\": 1, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"cute\\\": 89, \\\"safe\\\": 192, \\\"mankind\\\": 7, \\\"its\\\": 229, \\\"senses\\\": 8, \\\"return\\\": 68, \\\"knowing\\\": 53, \\\"centuries\\\": 7, \\\"lord\\\": 142, \\\"nastiest\\\": 1, \\\"dirtbag\\\": 3, \\\"stinking\\\": 10, \\\"ma\\\": 323, \\\"twice\\\": 84, \\\"blaring\\\": 1, \\\"radio\\\": 99, \\\"sleaze\\\": 4, \\\"ok\\\": 381, \\\"nightmare\\\": 44, \\\"nine\\\": 164, \\\"reminding\\\": 7, \\\"release\\\": 29, \\\"lines\\\": 49, \\\"crate\\\": 3, \\\"crystal\\\": 10, \\\"treat\\\": 54, \\\"brothers\\\": 77, \\\"sisters\\\": 24, \\\"giant\\\": 14, \\\"dad\\\": 536, \\\"leader\\\": 29, \\\"mangalores\\\": 1, \\\"tight\\\": 60, \\\"listeners\\\": 2, \\\"dj\\\": 7, \\\"kicking\\\": 15, \\\"sighed\\\": 2, \\\"song\\\": 73, \\\"fhloston\\\": 1, \\\"paradise\\\": 15, \\\"retrieve\\\": 6, \\\"reasons\\\": 57, \\\"third\\\": 90, \\\"annual\\\": 6, \\\"gemini\\\": 2, \\\"contest\\\": 15, \\\"future\\\": 90, \\\"ex\\\": 61, \\\"fit\\\": 61, \\\"operative\\\": 5, \\\"teach\\\": 78, \\\"apipoussan\\\": 2, \\\"hoppi\\\": 1, \\\"hoppa\\\": 1, \\\"normally\\\": 19, \\\"change\\\": 261, \\\"screen\\\": 37, \\\"sing\\\": 87, \\\"concentrate\\\": 19, \\\"difficult\\\": 80, \\\"wars\\\": 13, \\\"arms\\\": 30, \\\"death\\\": 223, \\\"wind\\\": 58, \\\"blows\\\": 16, \\\"burns\\\": 21, \\\"rain\\\": 44, \\\"falls\\\": 27, \\\"forever\\\": 62, \\\"lots\\\": 114, \\\"gotten\\\": 78, \\\"scared\\\": 225, \\\"messages\\\": 27, \\\"mathematically\\\": 1, \\\"puppy\\\": 11, \\\"push\\\": 49, \\\"yellow\\\": 42, \\\"button\\\": 20, \\\"cell\\\": 38, \\\"survived\\\": 13, \\\"identified\\\": 13, \\\"doc\\\": 100, \\\"huge\\\": 28, \\\"library\\\": 25, \\\"nature\\\": 48, \\\"virus\\\": 30, \\\"cellular\\\": 6, \\\"hygiene\\\": 4, \\\"detector\\\": 2, \\\"elephant\\\": 10, \\\"crack\\\": 30, \\\"honor\\\": 120, \\\"receive\\\": 16, \\\"council\\\": 15, \\\"results\\\": 11, \\\"chemical\\\": 10, \\\"molecular\\\": 4, \\\"analysis\\\": 14, \\\"options\\\": 13, \\\"recommendations\\\": 6, \\\"gentlemen\\\": 64, \\\"universe\\\": 20, \\\"amen\\\": 20, \\\"toast\\\": 25, \\\"fame\\\": 10, \\\"salud\\\": 1, \\\"zorg\\\": 1, \\\"perfectly\\\": 79, \\\"dispatch\\\": 4, \\\"zfx\\\": 1, \\\"stole\\\": 79, \\\"among\\\": 30, \\\"clothing\\\": 7, \\\"reeks\\\": 3, \\\"amy\\\": 54, \\\"sitting\\\": 113, \\\"accusing\\\": 10, \\\"using\\\": 61, \\\"missing\\\": 91, \\\"persons\\\": 9, \\\"tom\\\": 182, \\\"christian\\\": 20, \\\"talked\\\": 189, \\\"mixed\\\": 35, \\\"bondage\\\": 7, \\\"rape\\\": 18, \\\"films\\\": 11, \\\"sick\\\": 267, \\\"harder\\\": 33, \\\"snuff\\\": 9, \\\"mister\\\": 222, \\\"seconds\\\": 96, \\\"loop\\\": 4, \\\"laid\\\": 40, \\\"brain\\\": 92, \\\"cunt\\\": 16, \\\"dino\\\": 6, \\\"machine\\\": 80, \\\"flattering\\\": 8, \\\"colorful\\\": 7, \\\"chum\\\": 7, \\\"fellow\\\": 67, \\\"investor\\\": 2, \\\"hmm\\\": 111, \\\"rather\\\": 175, \\\"specific\\\": 24, \\\"delivery\\\": 28, \\\"performer\\\": 2, \\\"shy\\\": 14, \\\"kinds\\\": 30, \\\"brooklyn\\\": 21, \\\"knifes\\\": 1, \\\"cooperative\\\": 3, \\\"longdale\\\": 2, \\\"company\\\": 142, \\\"handcuffs\\\": 5, \\\"handcuff\\\": 2, \\\"simply\\\": 61, \\\"access\\\": 32, \\\"abide\\\": 4, \\\"receptive\\\": 2, \\\"themselves\\\": 31, \\\"card\\\": 78, \\\"horrible\\\": 53, \\\"seeing\\\": 142, \\\"murdered\\\": 71, \\\"bore\\\": 6, \\\"hurting\\\": 25, \\\"cocksucker\\\": 17, \\\"knock\\\": 79, \\\"enjoy\\\": 74, \\\"absolute\\\": 13, \\\"zero\\\": 47, \\\"misery\\\": 16, \\\"stood\\\": 25, \\\"watched\\\": 37, \\\"fall\\\": 103, \\\"jerkoffs\\\": 2, \\\"tapes\\\": 37, \\\"scumbag\\\": 11, \\\"customers\\\": 17, \\\"softcore\\\": 1, \\\"upscale\\\": 1, \\\"product\\\": 15, \\\"attorney\\\": 52, \\\"investigator\\\": 15, \\\"engaging\\\": 3, \\\"trusted\\\": 22, \\\"implicitly\\\": 2, \\\"compensated\\\": 4, \\\"followed\\\": 46, \\\"freaked\\\": 11, \\\"willing\\\": 49, \\\"commit\\\": 17, \\\"none\\\": 205, \\\"happening\\\": 101, \\\"mary\\\": 201, \\\"anne\\\": 30, \\\"mathews\\\": 5, \\\"drive\\\": 199, \\\"poor\\\": 181, \\\"incredibly\\\": 15, \\\"obvious\\\": 47, \\\"enlighten\\\": 3, \\\"played\\\": 69, \\\"square\\\": 39, \\\"operated\\\": 4, \\\"vagina\\\": 4, \\\"boss\\\": 168, \\\"tells\\\": 63, \\\"suggestive\\\": 1, \\\"tempting\\\": 8, \\\"risk\\\": 62, \\\"catchy\\\": 2, \\\"title\\\": 32, \\\"tear\\\": 26, \\\"cover\\\": 79, \\\"paste\\\": 6, \\\"drummed\\\": 1, \\\"pornographer\\\": 1, \\\"union\\\": 27, \\\"thomas\\\": 76, \\\"welles\\\": 10, \\\"max\\\": 141, \\\"illegal\\\": 34, \\\"dealing\\\": 35, \\\"eye\\\": 113, \\\"shaft\\\": 3, \\\"pennsylvania\\\": 4, \\\"pa\\\": 19, \\\"books\\\": 85, \\\"pops\\\": 23, \\\"education\\\": 13, \\\"begins\\\": 15, \\\"theory\\\": 65, \\\"child\\\": 178, \\\"pornography\\\": 4, \\\"specialty\\\": 10, \\\"legal\\\": 36, \\\"yanking\\\": 1, \\\"ways\\\": 76, \\\"basement\\\": 31, \\\"sales\\\": 24, \\\"hayseed\\\": 2, \\\"genius\\\": 32, \\\"parade\\\": 10, \\\"ring\\\": 104, \\\"daughter\\\": 158, \\\"weirdo\\\": 6, \\\"sell\\\": 116, \\\"magazines\\\": 11, \\\"mostly\\\": 59, \\\"borderline\\\": 3, \\\"cuts\\\": 11, \\\"stiff\\\": 14, \\\"dig\\\": 53, \\\"velvet\\\": 11, \\\"presidential\\\": 8, \\\"mask\\\": 36, \\\"junior\\\": 59, \\\"devil\\\": 59, \\\"frightened\\\": 38, \\\"excited\\\": 50, \\\"figure\\\": 208, \\\"purchase\\\": 2, \\\"goods\\\": 4, \\\"feels\\\": 86, \\\"privileged\\\": 3, \\\"provide\\\": 21, \\\"services\\\": 19, \\\"highly\\\": 26, \\\"recommended\\\": 12, \\\"praised\\\": 4, \\\"discretion\\\": 6, \\\"condolences\\\": 5, \\\"passing\\\": 29, \\\"empire\\\": 21, \\\"succeeded\\\": 4, \\\"married\\\": 312, \\\"client\\\": 59, \\\"curious\\\": 68, \\\"hired\\\": 59, \\\"stock\\\": 28, \\\"certificates\\\": 7, \\\"showing\\\": 42, \\\"study\\\": 58, \\\"ruin\\\": 31, \\\"collect\\\": 32, \\\"remotely\\\": 5, \\\"compensation\\\": 7, \\\"dealt\\\": 14, \\\"amounts\\\": 3, \\\"totalled\\\": 1, \\\"accounts\\\": 5, \\\"joking\\\": 40, \\\"penny\\\": 31, \\\"post\\\": 41, \\\"looked\\\": 165, \\\"bed\\\": 210, \\\"bother\\\": 116, \\\"manhattan\\\": 12, \\\"pencil\\\": 10, \\\"paper\\\": 81, \\\"r\\\": 59, \\\"volunteer\\\": 11, \\\"organizations\\\": 3, \\\"interconnected\\\": 1, \\\"functioning\\\": 5, \\\"neil\\\": 35, \\\"cole\\\": 48, \\\"following\\\": 58, \\\"trench\\\": 1, \\\"coat\\\": 39, \\\"seemed\\\": 65, \\\"depressed\\\": 20, \\\"months\\\": 196, \\\"uncomfortable\\\": 15, \\\"september\\\": 10, \\\"apart\\\": 47, \\\"circumstances\\\": 33, \\\"bob\\\": 182, \\\"apologize\\\": 78, \\\"california\\\": 62, \\\"los\\\": 17, \\\"angeles\\\": 11, \\\"raped\\\": 15, \\\"belongings\\\": 4, \\\"suitcase\\\": 18, \\\"forgotten\\\": 47, \\\"kindest\\\": 1, \\\"sweetest\\\": 5, \\\"discreet\\\": 7, \\\"imbecile\\\": 5, \\\"warn\\\": 26, \\\"senator\\\": 78, \\\"excellent\\\": 78, \\\"mastercard\\\": 1, \\\"american\\\": 110, \\\"express\\\": 17, \\\"spiel\\\": 2, \\\"mirror\\\": 29, \\\"kincaid\\\": 7, \\\"kristen\\\": 17, \\\"dream\\\": 148, \\\"master\\\": 90, \\\"anymore\\\": 231, \\\"slept\\\": 46, \\\"game\\\": 215, \\\"host\\\": 16, \\\"fable\\\": 1, \\\"guardian\\\": 4, \\\"kinda\\\": 123, \\\"become\\\": 70, \\\"nightmares\\\": 21, \\\"stories\\\": 65, \\\"closes\\\": 8, \\\"hardly\\\": 125, \\\"shouldn\\\": 252, \\\"matching\\\": 4, \\\"luggage\\\": 7, \\\"cramming\\\": 1, \\\"rick\\\": 50, \\\"stayed\\\": 42, \\\"alice\\\": 40, \\\"suicide\\\": 54, \\\"accident\\\": 163, \\\"extra\\\": 48, \\\"deaths\\\": 5, \\\"authorities\\\": 7, \\\"trade\\\": 28, \\\"freddy\\\": 27, \\\"weirdest\\\": 5, \\\"feeling\\\": 188, \\\"debbie\\\": 34, \\\"salvation\\\": 6, \\\"beauty\\\": 43, \\\"skin\\\": 40, \\\"neighborhood\\\": 34, \\\"blaming\\\": 10, \\\"sheila\\\": 26, \\\"distraught\\\": 1, \\\"tennis\\\": 12, \\\"avoid\\\": 20, \\\"popping\\\": 4, \\\"aspiring\\\": 2, \\\"popcorn\\\": 14, \\\"house\\\": 499, \\\"nasty\\\": 32, \\\"bump\\\": 6, \\\"dan\\\": 22, \\\"grandchild\\\": 2, \\\"lonely\\\": 49, \\\"sad\\\": 81, \\\"downstairs\\\": 46, \\\"hides\\\": 5, \\\"especially\\\": 76, \\\"coach\\\": 18, \\\"seats\\\": 12, \\\"lands\\\": 8, \\\"behind\\\": 209, \\\"stands\\\": 22, \\\"stopped\\\": 89, \\\"model\\\": 26, \\\"saving\\\": 34, \\\"park\\\": 72, \\\"krueger\\\": 15, \\\"sobering\\\": 1, \\\"shopper\\\": 1, \\\"became\\\": 36, \\\"keeping\\\": 76, \\\"lock\\\": 86, \\\"revoke\\\": 2, \\\"diploma\\\": 3, \\\"wandered\\\": 5, \\\"children\\\": 152, \\\"ward\\\": 16, \\\"asleep\\\": 93, \\\"stick\\\": 114, \\\"reality\\\": 31, \\\"mark\\\": 88, \\\"yvonne\\\": 3, \\\"bothered\\\": 17, \\\"bury\\\": 24, \\\"jacob\\\": 9, \\\"amanda\\\": 7, \\\"asylum\\\": 5, \\\"starting\\\": 78, \\\"greta\\\": 4, \\\"burger\\\": 16, \\\"aces\\\": 6, \\\"fallen\\\": 21, \\\"table\\\": 83, \\\"coffee\\\": 147, \\\"named\\\": 94, \\\"newspapers\\\": 12, \\\"grave\\\": 28, \\\"plot\\\": 11, \\\"memorial\\\": 5, \\\"stone\\\": 53, \\\"vacant\\\": 5, \\\"soul\\\": 63, \\\"undying\\\": 2, \\\"pimples\\\": 2, \\\"heartburn\\\": 2, \\\"cellulite\\\": 1, \\\"ancient\\\": 27, \\\"nun\\\": 17, \\\"key\\\": 120, \\\"naah\\\": 5, \\\"pushy\\\": 10, \\\"faint\\\": 11, \\\"loved\\\": 128, \\\"invited\\\": 53, \\\"heart\\\": 225, \\\"moderate\\\": 1, \\\"u\\\": 2775, \\\"nome\\\": 2, \\\"alaska\\\": 11, \\\"risking\\\": 4, \\\"lives\\\": 149, \\\"stays\\\": 18, \\\"oddball\\\": 1, \\\"perhaps\\\": 243, \\\"willingly\\\": 3, \\\"worth\\\": 152, \\\"dignity\\\": 10, \\\"destiny\\\": 30, \\\"flying\\\": 37, \\\"saucer\\\": 3, \\\"neilsen\\\": 3, \\\"swim\\\": 38, \\\"egghead\\\": 4, \\\"julie\\\": 24, \\\"helen\\\": 40, \\\"appeal\\\": 10, \\\"janie\\\": 3, \\\"ing\\\": 9, \\\"disappointing\\\": 5, \\\"sudden\\\": 29, \\\"drops\\\": 11, \\\"carl\\\": 72, \\\"distress\\\": 15, \\\"skipper\\\": 22, \\\"depth\\\": 7, \\\"gauge\\\": 6, \\\"reef\\\": 4, \\\"explorer\\\": 3, \\\"clamp\\\": 1, \\\"omit\\\": 1, \\\"powell\\\": 13, \\\"carney\\\": 1, \\\"lad\\\": 50, \\\"speed\\\": 34, \\\"knots\\\": 8, \\\"eyed\\\": 6, \\\"frogmen\\\": 2, \\\"underwater\\\": 10, \\\"invaluable\\\": 2, \\\"sidearms\\\": 1, \\\"griff\\\": 1, \\\"internal\\\": 11, \\\"repairs\\\": 6, \\\"completed\\\": 5, \\\"exterior\\\": 2, \\\"inertial\\\": 1, \\\"navigation\\\": 6, \\\"system\\\": 91, \\\"knocked\\\": 27, \\\"indicates\\\": 5, \\\"radiation\\\": 16, \\\"constantly\\\": 10, \\\"rising\\\": 8, \\\"adapt\\\": 3, \\\"torpedo\\\": 14, \\\"intensity\\\": 2, \\\"arcs\\\": 1, \\\"submerged\\\": 1, \\\"millions\\\": 19, \\\"theorizing\\\": 1, \\\"tiger\\\": 18, \\\"shark\\\": 44, \\\"anticipate\\\": 2, \\\"harness\\\": 3, \\\"energy\\\": 40, \\\"scale\\\": 16, \\\"pole\\\": 12, \\\"biggest\\\": 36, \\\"lucky\\\": 208, \\\"direction\\\": 18, \\\"indicate\\\": 6, \\\"kent\\\": 24, \\\"joined\\\": 25, \\\"accomplish\\\": 6, \\\"ram\\\": 13, \\\"screws\\\": 3, \\\"declination\\\": 1, \\\"maximum\\\": 13, \\\"torches\\\": 4, \\\"minus\\\": 9, \\\"horrors\\\": 3, \\\"remain\\\": 24, \\\"therefore\\\": 13, \\\"unharmed\\\": 6, \\\"selected\\\": 3, \\\"leaked\\\": 1, \\\"rammed\\\": 1, \\\"gin\\\": 14, \\\"obviously\\\": 76, \\\"pattern\\\": 26, \\\"incident\\\": 18, \\\"occurred\\\": 27, \\\"cyclops\\\": 1, \\\"throws\\\": 8, \\\"thunderbolt\\\": 1, \\\"itself\\\": 32, \\\"answers\\\": 45, \\\"toward\\\": 25, \\\"files\\\": 31, \\\"sugar\\\": 54, \\\"damned\\\": 55, \\\"alma\\\": 9, \\\"dirty\\\": 67, \\\"evan\\\": 28, \\\"twombley\\\": 19, \\\"hewitt\\\": 3, \\\"simpler\\\": 7, \\\"offered\\\": 34, \\\"mater\\\": 1, \\\"lariviere\\\": 5, \\\"northcountry\\\": 1, \\\"development\\\": 2, \\\"association\\\": 8, \\\"concord\\\": 1, \\\"involved\\\": 92, \\\"rid\\\": 60, \\\"figures\\\": 25, \\\"gordon\\\": 58, \\\"fixed\\\": 39, \\\"fixin\\\": 5, \\\"chub\\\": 2, \\\"fired\\\": 78, \\\"selectman\\\": 5, \\\"plan\\\": 193, \\\"soon\\\": 348, \\\"spring\\\": 26, \\\"retainer\\\": 3, \\\"legally\\\": 9, \\\"financially\\\": 3, \\\"wade\\\": 54, \\\"guaranteed\\\": 6, \\\"yep\\\": 111, \\\"holing\\\": 1, \\\"gut\\\": 14, \\\"cripple\\\": 6, \\\"mmm\\\": 74, \\\"cross\\\": 80, \\\"meadow\\\": 3, \\\"drafted\\\": 3, \\\"red\\\": 160, \\\"sox\\\": 9, \\\"double\\\": 89, \\\"britain\\\": 6, \\\"pitcher\\\": 5, \\\"ballplayer\\\": 3, \\\"hampshire\\\": 10, \\\"clemens\\\": 1, \\\"ruined\\\": 33, \\\"arm\\\": 77, \\\"deers\\\": 1, \\\"ears\\\": 38, 